{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 2,
    "pad_type_id": 0,
    "pad_token": "[pad]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[start]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[end]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[pad]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[start]": 0,
      "[end]": 1,
      "[pad]": 2,
      "!": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "?": 26,
      "a": 27,
      "b": 28,
      "c": 29,
      "d": 30,
      "e": 31,
      "f": 32,
      "g": 33,
      "h": 34,
      "i": 35,
      "j": 36,
      "k": 37,
      "l": 38,
      "m": 39,
      "n": 40,
      "o": 41,
      "p": 42,
      "q": 43,
      "r": 44,
      "s": 45,
      "t": 46,
      "u": 47,
      "v": 48,
      "w": 49,
      "x": 50,
      "y": 51,
      "z": 52,
      "§": 53,
      "©": 54,
      "¬": 55,
      "°": 56,
      "¶": 57,
      "º": 58,
      "Â": 59,
      "Ã": 60,
      "Ð": 61,
      "â": 62,
      "Ġ": 63,
      "Ģ": 64,
      "Ĥ": 65,
      "ĵ": 66,
      "Ķ": 67,
      "ĺ": 68,
      "Ļ": 69,
      "Ń": 70,
      "Ġt": 71,
      "Ġi": 72,
      "he": 73,
      "ou": 74,
      "Ġa": 75,
      "Ġw": 76,
      "re": 77,
      "Ġs": 78,
      "Ġy": 79,
      "Ġto": 80,
      "Ġyou": 81,
      "ha": 82,
      "in": 83,
      "Ġd": 84,
      "Ġm": 85,
      "Ġthe": 86,
      "on": 87,
      "Ġb": 88,
      "ve": 89,
      "Ġc": 90,
      "Ġf": 91,
      "Ġl": 92,
      "ing": 93,
      "an": 94,
      "ed": 95,
      "is": 96,
      "ll": 97,
      "Ġhe": 98,
      "or": 99,
      "hat": 100,
      "Ġn": 101,
      "Ġg": 102,
      "en": 103,
      "Ġp": 104,
      "'t": 105,
      "er": 106,
      "Ġha": 107,
      "Ġh": 108,
      "Ġth": 109,
      "Ġo": 110,
      "as": 111,
      "Ġis": 112,
      "Ġdo": 113,
      "ar": 114,
      "ow": 115,
      "Ġbe": 116,
      "me": 117,
      "it": 118,
      "Ġwe": 119,
      "ot": 120,
      "Ġtom": 121,
      "at": 122,
      "es": 123,
      "Ġit": 124,
      "Ġthat": 125,
      "Ġin": 126,
      "ay": 127,
      "Ġof": 128,
      "id": 129,
      "ld": 130,
      "le": 131,
      "Ġe": 132,
      "ke": 133,
      "Ġme": 134,
      "'s": 135,
      "us": 136,
      "Ġan": 137,
      "ver": 138,
      "oo": 139,
      "Ġdon": 140,
      "Ġthis": 141,
      "et": 142,
      "Ġhave": 143,
      "Ġwas": 144,
      "Ġon": 145,
      "Ġre": 146,
      "gh": 147,
      "Ġst": 148,
      "Ġli": 149,
      "Ġfor": 150,
      "ic": 151,
      "Ġk": 152,
      "ant": 153,
      "ome": 154,
      "Ġwhat": 155,
      "Ġmy": 156,
      "Ġare": 157,
      "Ġcan": 158,
      "Ġyour": 159,
      "ould": 160,
      "Ġwant": 161,
      "ri": 162,
      "Ġne": 163,
      "ght": 164,
      "Ġdid": 165,
      "'m": 166,
      "Ġnot": 167,
      "al": 168,
      "ch": 169,
      "out": 170,
      "st": 171,
      "Ġgo": 172,
      "Ġkn": 173,
      "ro": 174,
      "Ġshe": 175,
      "ad": 176,
      "'re": 177,
      "se": 178,
      "Ġwh": 179,
      "un": 180,
      "Ġknow": 181,
      "ent": 182,
      "ly": 183,
      "very": 184,
      "ith": 185,
      "Ġwith": 186,
      "th": 187,
      "her": 188,
      "ter": 189,
      "Ġlike": 190,
      "im": 191,
      "Ġj": 192,
      "pp": 193,
      "all": 194,
      "ee": 195,
      "one": 196,
      "ink": 197,
      "ion": 198,
      "Ġat": 199,
      "ac": 200,
      "Ġas": 201,
      "ill": 202,
      "Ġsh": 203,
      "Ġr": 204,
      "Ġthey": 205,
      "ust": 206,
      "ut": 207,
      "Ġall": 208,
      "Ġsu": 209,
      "Ġhis": 210,
      "ir": 211,
      "ook": 212,
      "Ġti": 213,
      "Ġab": 214,
      "Ġte": 215,
      "Ġwhe": 216,
      "ain": 217,
      "Ġsome": 218,
      "Ġhow": 219,
      "Ġthink": 220,
      "Ġhim": 221,
      "ake": 222,
      "Ġany": 223,
      "Ġco": 224,
      "ore": 225,
      "Ġtr": 226,
      "Ġwor": 227,
      "ce": 228,
      "thing": 229,
      "Ġthere": 230,
      "end": 231,
      "Ġso": 232,
      "Ġget": 233,
      "Ġtime": 234,
      "'ll": 235,
      "Ġal": 236,
      "up": 237,
      "Ġus": 238,
      "Ġand": 239,
      "Ġno": 240,
      "ur": 241,
      "ood": 242,
      "'ve": 243,
      "Ġabout": 244,
      "pe": 245,
      "Ġhere": 246,
      "ak": 247,
      "ct": 248,
      "Ġle": 249,
      "Ġwere": 250,
      "Ġvery": 251,
      "Ġsa": 252,
      "Ġher": 253,
      "han": 254,
      "Ġsee": 255,
      "Ġdidn": 256,
      "Ġout": 257,
      "mp": 258,
      "ong": 259,
      "Ġwill": 260,
      "ally": 261,
      "ive": 262,
      "Ġmar": 263,
      "ind": 264,
      "Ġup": 265,
      "red": 266,
      "Ġhad": 267,
      "Ġwould": 268,
      "ble": 269,
      "Ġevery": 270,
      "Ġex": 271,
      "ul": 272,
      "Ġpl": 273,
      "Ġhas": 274,
      "Ġif": 275,
      "Ġhapp": 276,
      "ight": 277,
      "Ġlo": 278,
      "Ġun": 279,
      "Ġneed": 280,
      "Ġone": 281,
      "Ġwhy": 282,
      "Ġjust": 283,
      "ren": 284,
      "ry": 285,
      "ge": 286,
      "Ġca": 287,
      "Ġlet": 288,
      "alk": 289,
      "nd": 290,
      "day": 291,
      "Ġlook": 292,
      "Ġwho": 293,
      "op": 294,
      "rom": 295,
      "Ġcould": 296,
      "Ġshould": 297,
      "ast": 298,
      "Ġgoing": 299,
      "il": 300,
      "ase": 301,
      "Ġde": 302,
      "Ġgood": 303,
      "'d": 304,
      "Ġtell": 305,
      "ate": 306,
      "Ġhel": 307,
      "qu": 308,
      "Ġhelp": 309,
      "Ġcome": 310,
      "and": 311,
      "ist": 312,
      "Ġdoes": 313,
      "art": 314,
      "our": 315,
      "Ġtoo": 316,
      "ie": 317,
      "Ġmary": 318,
      "Ġen": 319,
      "Ġwork": 320,
      "fe": 321,
      "Ġman": 322,
      "Ġse": 323,
      "ice": 324,
      "der": 325,
      "Ġple": 326,
      "Ġch": 327,
      "Ġwhen": 328,
      "ess": 329,
      "ought": 330,
      "ss": 331,
      "Ġthan": 332,
      "Ġfrom": 333,
      "ave": 334,
      "Ġby": 335,
      "Ġreally": 336,
      "Ġwhere": 337,
      "Ġam": 338,
      "est": 339,
      "Ġcon": 340,
      "dy": 341,
      "Ġag": 342,
      "am": 343,
      "Ġplease": 344,
      "lf": 345,
      "Ġbo": 346,
      "ays": 347,
      "Ġtalk": 348,
      "Ġpro": 349,
      "ack": 350,
      "ish": 351,
      "riend": 352,
      "ation": 353,
      "ep": 354,
      "Ġbeen": 355,
      "Ġnow": 356,
      "Ġqu": 357,
      "Ġnever": 358,
      "Ġmore": 359,
      "ous": 360,
      "Ġtake": 361,
      "other": 362,
      "Ġgot": 363,
      "ck": 364,
      "Ġri": 365,
      "ol": 366,
      "Ġaf": 367,
      "if": 368,
      "ers": 369,
      "Ġcar": 370,
      "ig": 371,
      "Ġsomething": 372,
      "Ġmo": 373,
      "ree": 374,
      "Ġint": 375,
      "wn": 376,
      "Ġask": 377,
      "row": 378,
      "Ġwr": 379,
      "Ġar": 380,
      "Ġcl": 381,
      "ound": 382,
      "Ġsp": 383,
      "Ġhome": 384,
      "Ġmu": 385,
      "Ġhappen": 386,
      "Ġbut": 387,
      "ort": 388,
      "Ġeat": 389,
      "Ġv": 390,
      "Ġmuch": 391,
      "Ġmake": 392,
      "ine": 393,
      "Ġsay": 394,
      "Ġfriend": 395,
      "Ġread": 396,
      "ap": 397,
      "ather": 398,
      "mb": 399,
      "Ġoff": 400,
      "Ġright": 401,
      "Ġjo": 402,
      "Ġpre": 403,
      "Ġfe": 404,
      "Ġwon": 405,
      "ard": 406,
      "ite": 407,
      "eel": 408,
      "Ġlove": 409,
      "Ġlong": 410,
      "Ġspe": 411,
      "Ġgive": 412,
      "oney": 413,
      "itt": 414,
      "Ġfeel": 415,
      "Ġke": 416,
      "Ġmoney": 417,
      "Ġbook": 418,
      "Ġnew": 419,
      "self": 420,
      "bo": 421,
      "Ġlast": 422,
      "ning": 423,
      "Ġpe": 424,
      "Ġbus": 425,
      "Ġbr": 426,
      "Ġthought": 427,
      "Ġbet": 428,
      "Ġback": 429,
      "Ġad": 430,
      "Ġstu": 431,
      "Ġdr": 432,
      "Ġmad": 433,
      "Ġsure": 434,
      "Ġho": 435,
      "Ġwat": 436,
      "ame": 437,
      "Ġanything": 438,
      "Ġbu": 439,
      "Ġbel": 440,
      "ough": 441,
      "Ġday": 442,
      "Ġthing": 443,
      "body": 444,
      "Ġor": 445,
      "ild": 446,
      "Ġdoesn": 447,
      "ear": 448,
      "ool": 449,
      "ried": 450,
      "ass": 451,
      "ure": 452,
      "ag": 453,
      "Ġlot": 454,
      "Ġour": 455,
      "hed": 456,
      "Ġtold": 457,
      "oom": 458,
      "Ġpeop": 459,
      "Ġpeople": 460,
      "Ġac": 461,
      "Ġagain": 462,
      "Ġmust": 463,
      "Ġpo": 464,
      "ick": 465,
      "de": 466,
      "ieve": 467,
      "Ġspeak": 468,
      "Ġunder": 469,
      "Ġmade": 470,
      "ts": 471,
      "Ġmay": 472,
      "ide": 473,
      "Ġway": 474,
      "Ġcomp": 475,
      "Ġstay": 476,
      "Ġold": 477,
      "Ġlive": 478,
      "Ġcall": 479,
      "Ġmany": 480,
      "Ġsaid": 481,
      "Ġcare": 482,
      "Ġsm": 483,
      "ouse": 484,
      "Ġtry": 485,
      "ving": 486,
      "Ġtw": 487,
      "Ġtoday": 488,
      "Ġbelieve": 489,
      "Ġhar": 490,
      "Ġwent": 491,
      "nt": 492,
      "Ġleave": 493,
      "ther": 494,
      "Ġyear": 495,
      "Ġstill": 496,
      "Ġpr": 497,
      "ait": 498,
      "ways": 499,
      "Ġonly": 500,
      "Ġhouse": 501,
      "Ġalways": 502,
      "Ġbetter": 503,
      "Ġhappy": 504,
      "Ġdoing": 505,
      "rench": 506,
      "Ġfrench": 507,
      "ach": 508,
      "urn": 509,
      "orrow": 510,
      "Ġgu": 511,
      "ra": 512,
      "Ġthem": 513,
      "Ġchild": 514,
      "Ġwait": 515,
      "Ġplay": 516,
      "Ġover": 517,
      "Ġroom": 518,
      "Ġaw": 519,
      "Ġisn": 520,
      "ft": 521,
      "os": 522,
      "Ġafter": 523,
      "Ġdis": 524,
      "Ġjob": 525,
      "fore": 526,
      "age": 527,
      "ose": 528,
      "Ġapp": 529,
      "Ġnight": 530,
      "ue": 531,
      "Ġbefore": 532,
      "Ġsch": 533,
      "ty": 534,
      "Ġschool": 535,
      "ress": 536,
      "Ġhand": 537,
      "mber": 538,
      "ace": 539,
      "Ġdown": 540,
      "om": 541,
      "ment": 542,
      "Ġwell": 543,
      "able": 544,
      "Ġexp": 545,
      "ittle": 546,
      "Ġlittle": 547,
      "Ġop": 548,
      "Ġpart": 549,
      "Ġyes": 550,
      "iss": 551,
      "Ġbl": 552,
      "Ġfather": 553,
      "ting": 554,
      "blem": 555,
      "Ġproblem": 556,
      "Ġunderst": 557,
      "iz": 558,
      "get": 559,
      "Ġeverything": 560,
      "Ġchan": 561,
      "Ġdog": 562,
      "hing": 563,
      "ity": 564,
      "ful": 565,
      "Ġear": 566,
      "Ġput": 567,
      "Ġbec": 568,
      "ff": 569,
      "reat": 570,
      "Ġwanted": 571,
      "Ġsw": 572,
      "terday": 573,
      "Ġplan": 574,
      "Ġyesterday": 575,
      "leep": 576,
      "Ġhard": 577,
      "Ġfind": 578,
      "Ġtomorrow": 579,
      "Ġfa": 580,
      "ise": 581,
      "Ġkeep": 582,
      "ang": 583,
      "Ġleft": 584,
      "Ġother": 585,
      "Ġpa": 586,
      "Ġalone": 587,
      "Ġhappened": 588,
      "Ġsc": 589,
      "Ġfin": 590,
      "ek": 591,
      "Ġunderstand": 592,
      "Ġtwo": 593,
      "Ġgl": 594,
      "Ġthree": 595,
      "Ġimp": 596,
      "Ġhur": 597,
      "Ġseem": 598,
      "ved": 599,
      "xt": 600,
      "use": 601,
      "pt": 602,
      "Ġbuy": 603,
      "Ġstop": 604,
      "Ġmeet": 605,
      "Ġdrink": 606,
      "ven": 607,
      "Ġweek": 608,
      "ies": 609,
      "Ġenough": 610,
      "ied": 611,
      "Ġfl": 612,
      "Ġcom": 613,
      "Ġasked": 614,
      "Ġacc": 615,
      "act": 616,
      "ised": 617,
      "Ġfriends": 618,
      "Ġthese": 619,
      "ict": 620,
      "Ġsaw": 621,
      "ab": 622,
      "Ġdif": 623,
      "estion": 624,
      "Ġinto": 625,
      "rest": 626,
      "ious": 627,
      "Ġdone": 628,
      "Ġstart": 629,
      "Ġever": 630,
      "Ġshow": 631,
      "Ġla": 632,
      "read": 633,
      "ount": 634,
      "Ġide": 635,
      "Ġnothing": 636,
      "Ġquestion": 637,
      "Ġsor": 638,
      "ile": 639,
      "Ġnext": 640,
      "Ġsorry": 641,
      "Ġhope": 642,
      "ire": 643,
      "Ġturn": 644,
      "Ġdoor": 645,
      "Ġsur": 646,
      "Ġcat": 647,
      "irst": 648,
      "ary": 649,
      "Ġhear": 650,
      "Ġres": 651,
      "Ġeng": 652,
      "akes": 653,
      "Ġlate": 654,
      "Ġgir": 655,
      "ated": 656,
      "ten": 657,
      "Ġwalk": 658,
      "Ġbusy": 659,
      "Ġaway": 660,
      "Ġhat": 661,
      "Ġadv": 662,
      "Ġwrong": 663,
      "Ġreme": 664,
      "Ġlife": 665,
      "Ġsleep": 666,
      "Ġdec": 667,
      "Ġkind": 668,
      "Ġfun": 669,
      "pect": 670,
      "Ġmother": 671,
      "ng": 672,
      "Ġteac": 673,
      "Ġmat": 674,
      "Ġfirst": 675,
      "ence": 676,
      "Ġeveryone": 677,
      "ult": 678,
      "Ġthings": 679,
      "ich": 680,
      "Ġgr": 681,
      "ston": 682,
      "arn": 683,
      "sw": 684,
      "Ġansw": 685,
      "Ġname": 686,
      "Ġremember": 687,
      "ark": 688,
      "Ġwatch": 689,
      "Ġche": 690,
      "Ġopen": 691,
      "ew": 692,
      "ance": 693,
      "Ġanyone": 694,
      "Ġidea": 695,
      "Ġwasn": 696,
      "Ġboston": 697,
      "Ġteacher": 698,
      "Ġsoon": 699,
      "ted": 700,
      "ught": 701,
      "Ġinte": 702,
      "Ġbeing": 703,
      "Ġyears": 704,
      "Ġtheir": 705,
      "Ġtook": 706,
      "Ġbot": 707,
      "Ġgave": 708,
      "Ġchildren": 709,
      "Ġmind": 710,
      "Ġbad": 711,
      "Ġwithout": 712,
      "Ġlist": 713,
      "Ġsupp": 714,
      "Ġcame": 715,
      "Ġfam": 716,
      "Ġstud": 717,
      "Ġcouldn": 718,
      "Ġbig": 719,
      "te": 720,
      "Ġmor": 721,
      "Ġuse": 722,
      "Ġdri": 723,
      "Ġstr": 724,
      "Ġyet": 725,
      "Ġengl": 726,
      "Ġbed": 727,
      "Ġknew": 728,
      "Ġalread": 729,
      "Ġalready": 730,
      "Ġfo": 731,
      "ory": 732,
      "Ġpers": 733,
      "Ġrain": 734,
      "Ġused": 735,
      "ci": 736,
      "oy": 737,
      "Ġtired": 738,
      "Ġwater": 739,
      "Ġmorning": 740,
      "mer": 741,
      "Ġlooking": 742,
      "Ġinterest": 743,
      "Ġheard": 744,
      "ily": 745,
      "Ġseen": 746,
      "Ġboy": 747,
      "Ġbest": 748,
      "Ġfound": 749,
      "ote": 750,
      "Ġph": 751,
      "ident": 752,
      "Ġlost": 753,
      "Ġmist": 754,
      "Ġcle": 755,
      "Ġmon": 756,
      "Ġeven": 757,
      "Ġsho": 758,
      "Ġbeg": 759,
      "Ġsame": 760,
      "apan": 761,
      "are": 762,
      "Ġhaven": 763,
      "Ġjapan": 764,
      "og": 765,
      "Ġtrain": 766,
      "Ġenglish": 767,
      "ner": 768,
      "Ġact": 769,
      "um": 770,
      "Ġword": 771,
      "Ġten": 772,
      "Ġanswer": 773,
      "Ġstudy": 774,
      "Ġoften": 775,
      "mo": 776,
      "Ġpol": 777,
      "Ġaren": 778,
      "ible": 779,
      "ull": 780,
      "Ġeas": 781,
      "Ġro": 782,
      "Ġatt": 783,
      "Ġel": 784,
      "pr": 785,
      "Ġ\"": 786,
      "Ġwish": 787,
      "Ġmean": 788,
      "Ġlik": 789,
      "Ġafra": 790,
      "Ġafraid": 791,
      "Ġmin": 792,
      "Ġready": 793,
      "Ġper": 794,
      "Ġrun": 795,
      "Ġcont": 796,
      "igh": 797,
      "Ġyoung": 798,
      "Ġmiss": 799,
      "Ġsomeone": 800,
      "Ġtru": 801,
      "aking": 802,
      "gry": 803,
      "Ġyourself": 804,
      "Ġparty": 805,
      "Ġlearn": 806,
      "Ġfew": 807,
      "osed": 808,
      "Ġperson": 809,
      "Ġpain": 810,
      "Ġsing": 811,
      "orm": 812,
      "lain": 813,
      "Ġfr": 814,
      "ister": 815,
      "Ġgreat": 816,
      "rents": 817,
      "ished": 818,
      "Ġdes": 819,
      "Ġcold": 820,
      "Ġthank": 821,
      "Ġelse": 822,
      "Ġwhile": 823,
      "Ġpay": 824,
      "Ġbrother": 825,
      "Ġgirl": 826,
      "be": 827,
      "Ġsec": 828,
      "gg": 829,
      "ually": 830,
      "Ġparents": 831,
      "Ġtalking": 832,
      "Ġpret": 833,
      "Ġswim": 834,
      "Ġstudent": 835,
      "aut": 836,
      "Ġcount": 837,
      "ail": 838,
      "ian": 839,
      "Ġmight": 840,
      "Ġbeaut": 841,
      "Ġrec": 842,
      "Ġsha": 843,
      "ared": 844,
      "cle": 845,
      "ince": 846,
      "Ġhour": 847,
      "Ġwants": 848,
      "Ġglad": 849,
      "side": 850,
      "Ġmatter": 851,
      "ited": 852,
      "Ġmyself": 853,
      "Ġnice": 854,
      "Ġaround": 855,
      "Ġcha": 856,
      "Ġsurpr": 857,
      "Ġbre": 858,
      "Ġbought": 859,
      "Ġletter": 860,
      "hes": 861,
      "Ġboth": 862,
      "Ġlisten": 863,
      "Ġgetting": 864,
      "ream": 865,
      "Ġsister": 866,
      "Ġmarried": 867,
      "Ġfood": 868,
      "Ġbro": 869,
      "Ġprom": 870,
      "ause": 871,
      "ip": 872,
      "ctor": 873,
      "Ġanother": 874,
      "Ġplace": 875,
      "uck": 876,
      "inner": 877,
      "Ġinv": 878,
      "iful": 879,
      "vor": 880,
      "Ġrest": 881,
      "fic": 882,
      "Ġminut": 883,
      "Ġtrue": 884,
      "Ġown": 885,
      "Ġlooks": 886,
      "ife": 887,
      "ert": 888,
      "Ġearly": 889,
      "Ġbecause": 890,
      "most": 891,
      "Ġhun": 892,
      "les": 893,
      "Ġsuch": 894,
      "Ġwind": 895,
      "Ġknows": 896,
      "Ġbeautiful": 897,
      "Ġsit": 898,
      "ond": 899,
      "Ġexpect": 900,
      "Ġrep": 901,
      "ket": 902,
      "Ġwrite": 903,
      "Ġdoctor": 904,
      "Ġhurt": 905,
      "Ġbreak": 906,
      "Ġfar": 907,
      "Ġwouldn": 908,
      "ize": 909,
      "Ġable": 910,
      "Ġalmost": 911,
      "Ġser": 912,
      "Ġeverybody": 913,
      "ork": 914,
      "ced": 915,
      "night": 916,
      "Ġthose": 917,
      "Ġmet": 918,
      "Ġarri": 919,
      "Ġonce": 920,
      "pped": 921,
      "Ġvis": 922,
      "Ġwonder": 923,
      "Ġforg": 924,
      "Ġwhich": 925,
      "Ġtried": 926,
      "joy": 927,
      "Ġsun": 928,
      "Ġenjoy": 929,
      "Ġmov": 930,
      "sp": 931,
      "Ġdinner": 932,
      "no": 933,
      "Ġdays": 934,
      "ese": 935,
      "Ġtruth": 936,
      "ret": 937,
      "Ġpass": 938,
      "Ġey": 939,
      "Ġcoff": 940,
      "ign": 941,
      "Ġmeeting": 942,
      "Ġcoffee": 943,
      "Ġmost": 944,
      "ock": 945,
      "ect": 946,
      "feren": 947,
      "more": 948,
      "Ġsmo": 949,
      "Ġanymore": 950,
      "Ġcoming": 951,
      "Ġpict": 952,
      "Ġpicture": 953,
      "ix": 954,
      "Ġdiffic": 955,
      "ons": 956,
      "med": 957,
      "Ġsince": 958,
      "Ġmine": 959,
      "Ġsn": 960,
      "cess": 961,
      "Ġwar": 962,
      "llow": 963,
      "Ġspend": 964,
      "Ġbooks": 965,
      "Ġforget": 966,
      "ath": 967,
      "lt": 968,
      "Ġwin": 969,
      "ti": 970,
      "Ġsl": 971,
      "ens": 972,
      "Ġsk": 973,
      "ars": 974,
      "used": 975,
      "Ġkid": 976,
      "Ġaccident": 977,
      "Ġshouldn": 978,
      "we": 979,
      "Ġcareful": 980,
      "gether": 981,
      "Ġeach": 982,
      "Ġlight": 983,
      "Ġfamily": 984,
      "Ġtogether": 985,
      "Ġimport": 986,
      "Ġworld": 987,
      "Ġhate": 988,
      "oud": 989,
      "Ġsat": 990,
      "Ġtonight": 991,
      "Ġtrust": 992,
      "Ġfelt": 993,
      "Ġbir": 994,
      "Ġseems": 995,
      "Ġcook": 996,
      "here": 997,
      "Ġkill": 998,
      "Ġchange": 999,
      "Ġnobody": 1000,
      "Ġap": 1001,
      "Ġdifferen": 1002,
      "Ġdrive": 1003,
      "Ġlikes": 1004,
      "Ġeasy": 1005,
      "Ġim": 1006,
      "Ġreal": 1007,
      "unch": 1008,
      "ured": 1009,
      "ater": 1010,
      "Ġstand": 1011,
      "Ġwaiting": 1012,
      "anger": 1013,
      "Ġ1": 1014,
      "Ġcut": 1015,
      "Ġpretty": 1016,
      "Ġdifficult": 1017,
      "ank": 1018,
      "Ġphone": 1019,
      "int": 1020,
      "Ġdied": 1021,
      "Ġdisc": 1022,
      "Ġtrying": 1023,
      "Ġworking": 1024,
      "ys": 1025,
      "Ġgone": 1026,
      "Ġrel": 1027,
      "Ġsound": 1028,
      "Ġsick": 1029,
      "ient": 1030,
      "Ġend": 1031,
      "Ġluck": 1032,
      "Ġsmall": 1033,
      "Ġstarted": 1034,
      "Ġdress": 1035,
      "Ġstation": 1036,
      "Ġwife": 1037,
      "Ġmus": 1038,
      "ssible": 1039,
      "Ġpres": 1040,
      "Ġbit": 1041,
      "aught": 1042,
      "Ġwom": 1043,
      "Ġbor": 1044,
      "Ġfinished": 1045,
      "Ġpolice": 1046,
      "Ġwindow": 1047,
      "Ġlonger": 1048,
      "ided": 1049,
      "Ġfollow": 1050,
      "Ġsurprised": 1051,
      "ors": 1052,
      "Ġexc": 1053,
      "Ġimportant": 1054,
      "less": 1055,
      "Ġwear": 1056,
      "Ġclass": 1057,
      "Ġair": 1058,
      "Ġunt": 1059,
      "Ġlooked": 1060,
      "Ġquite": 1061,
      "Ġlunch": 1062,
      "Ġsuc": 1063,
      "ged": 1064,
      "Ġcho": 1065,
      "Ġclose": 1066,
      "Ġfavor": 1067,
      "Ġpark": 1068,
      "ia": 1069,
      "ub": 1070,
      "man": 1071,
      "Ġanybody": 1072,
      "zy": 1073,
      "Ġnu": 1074,
      "icy": 1075,
      "aper": 1076,
      "Ġweather": 1077,
      "fect": 1078,
      "led": 1079,
      "Ġfire": 1080,
      "ason": 1081,
      "Ġlau": 1082,
      "Ġmusic": 1083,
      "Ġdi": 1084,
      "Ġquestions": 1085,
      "work": 1086,
      "where": 1087,
      "Ġfast": 1088,
      "Ġnear": 1089,
      "Ġreading": 1090,
      "Ġconc": 1091,
      "iness": 1092,
      "cept": 1093,
      "Ġgame": 1094,
      "Ġmovie": 1095,
      "Ġguess": 1096,
      "Ġmakes": 1097,
      "Ġfish": 1098,
      "ision": 1099,
      "ord": 1100,
      "Ġhaving": 1101,
      "Ġdanger": 1102,
      "Ġcr": 1103,
      "ition": 1104,
      "Ġforgot": 1105,
      "Ġyours": 1106,
      "Ġmistake": 1107,
      "Ġvisit": 1108,
      "Ġeyes": 1109,
      "lve": 1110,
      "Ġexact": 1111,
      "Ġsupposed": 1112,
      "Ġtri": 1113,
      "Ġhair": 1114,
      "time": 1115,
      "Ġfree": 1116,
      "Ġstory": 1117,
      "Ġoffice": 1118,
      "Ġuntil": 1119,
      "Ġson": 1120,
      "Ġhigh": 1121,
      "Ġdream": 1122,
      "Ġmonth": 1123,
      "Ġtv": 1124,
      "Ġrem": 1125,
      "king": 1126,
      "Ġhead": 1127,
      "Ġtimes": 1128,
      "ans": 1129,
      "ating": 1130,
      "Ġsto": 1131,
      "ud": 1132,
      "Ġhimself": 1133,
      "Ġworry": 1134,
      "ense": 1135,
      "Ġstup": 1136,
      "Ġadd": 1137,
      "Ġplaying": 1138,
      "Ġstupid": 1139,
      "Ġtrou": 1140,
      "ever": 1141,
      "ken": 1142,
      "Ġangry": 1143,
      "Ġbring": 1144,
      "ably": 1145,
      "olog": 1146,
      "Ġserious": 1147,
      "ired": 1148,
      "ward": 1149,
      "Ġfig": 1150,
      "Ġent": 1151,
      "Ġdep": 1152,
      "Ġago": 1153,
      "Ġcalled": 1154,
      "als": 1155,
      "Ġfeeling": 1156,
      "Ġhurry": 1157,
      "Ġadvice": 1158,
      "Ġhours": 1159,
      "ax": 1160,
      ".\"": 1161,
      "Ġsong": 1162,
      "eric": 1163,
      "Ġref": 1164,
      "Ġcons": 1165,
      "Ġagree": 1166,
      "Ġexplain": 1167,
      "Ġbicy": 1168,
      "Ġinc": 1169,
      "Ġhands": 1170,
      "Ġbroke": 1171,
      "Ġexactly": 1172,
      "lic": 1173,
      "Ġsays": 1174,
      "Ġstudents": 1175,
      "app": 1176,
      "Ġsent": 1177,
      "Ġcaught": 1178,
      "Ġameric": 1179,
      "Ġafterno": 1180,
      "ib": 1181,
      "uss": 1182,
      "Ġprob": 1183,
      "Ġlives": 1184,
      "Ġclean": 1185,
      "Ġafternoon": 1186,
      "sh": 1187,
      "Ġfell": 1188,
      "Ġminutes": 1189,
      "alth": 1190,
      "Ġtable": 1191,
      "Ġob": 1192,
      "Ġkiss": 1193,
      "Ġconf": 1194,
      "Ġhot": 1195,
      "Ġran": 1196,
      "Ġsafe": 1197,
      "Ġappre": 1198,
      "ny": 1199,
      "Ġreg": 1200,
      "Ġeating": 1201,
      "Ġbicycle": 1202,
      "Ġtall": 1203,
      "Ġturned": 1204,
      "ier": 1205,
      "Ġthinking": 1206,
      "Ġappreci": 1207,
      "Ġdecided": 1208,
      "ph": 1209,
      "Ġreason": 1210,
      "Ġjapanese": 1211,
      "mmer": 1212,
      "Ġcry": 1213,
      "Ġusually": 1214,
      "Ġprobably": 1215,
      "ger": 1216,
      "Ġglass": 1217,
      "Ġcountry": 1218,
      "reet": 1219,
      "Ġgrow": 1220,
      "Ġinteresting": 1221,
      "Ġinterested": 1222,
      "Ġtrouble": 1223,
      "Ġthr": 1224,
      "ross": 1225,
      "Ġtown": 1226,
      "Ġlar": 1227,
      "ized": 1228,
      "Ġallow": 1229,
      "Ġdead": 1230,
      "Ġlang": 1231,
      "Ġthir": 1232,
      "Ġred": 1233,
      "Ġarrived": 1234,
      "Ġlangu": 1235,
      "00": 1236,
      "Ġbox": 1237,
      "air": 1238,
      "Ġok": 1239,
      "ital": 1240,
      "ention": 1241,
      "Ġsnow": 1242,
      "Ġtele": 1243,
      "Ġspo": 1244,
      "Ġdisapp": 1245,
      "Ġcomm": 1246,
      "Ġfore": 1247,
      "Ġweren": 1248,
      "ject": 1249,
      "Ġcost": 1250,
      "Ġhomework": 1251,
      "Ġadvised": 1252,
      "Ġnumber": 1253,
      "Ġthrough": 1254,
      "per": 1255,
      "Ġbegin": 1256,
      "em": 1257,
      "Ġfinish": 1258,
      "ouch": 1259,
      "Ġquit": 1260,
      "ered": 1261,
      "Ġquick": 1262,
      "Ġbab": 1263,
      "Ġliving": 1264,
      "Ġnews": 1265,
      "Ġagainst": 1266,
      "Ġdifferent": 1267,
      "Ġappreciate": 1268,
      "ched": 1269,
      "Ġage": 1270,
      "Ġele": 1271,
      "Ġproud": 1272,
      "Ġlaw": 1273,
      "Ġsecret": 1274,
      "oup": 1275,
      "Ġdaught": 1276,
      "vel": 1277,
      "any": 1278,
      "Ġbusiness": 1279,
      "Ġcatch": 1280,
      "Ġpromise": 1281,
      "Ġfull": 1282,
      "Ġcoll": 1283,
      "Ġchance": 1284,
      "Ġcheck": 1285,
      "Ġabs": 1286,
      "Ġsaying": 1287,
      "Ġmil": 1288,
      "Ġcra": 1289,
      "ither": 1290,
      "Ġpossible": 1291,
      "Ġbecome": 1292,
      "Ġ2": 1293,
      "ical": 1294,
      "Ġlater": 1295,
      "Ġinf": 1296,
      "Ġmaybe": 1297,
      "Ġtrip": 1298,
      "Ġcomple": 1299,
      "Ġter": 1300,
      "Ġwine": 1301,
      "Ġthen": 1302,
      "ions": 1303,
      "ison": 1304,
      "Ġsummer": 1305,
      "Ġoutside": 1306,
      "Ġmoment": 1307,
      "Ġkept": 1308,
      "Ġpri": 1309,
      "Ġeve": 1310,
      "Ġclot": 1311,
      "ience": 1312,
      "Ġtaking": 1313,
      "Ġhealth": 1314,
      "unk": 1315,
      "ange": 1316,
      "Ġtrave": 1317,
      "Ġhungry": 1318,
      "br": 1319,
      "uter": 1320,
      "Ġlie": 1321,
      "Ġshort": 1322,
      "Ġneeds": 1323,
      "Ġborn": 1324,
      "Ġmaking": 1325,
      "Ġinter": 1326,
      "Ġstrong": 1327,
      "enc": 1328,
      "Ġru": 1329,
      "Ġwrit": 1330,
      "Ġtree": 1331,
      "Ġfive": 1332,
      "Ġface": 1333,
      "Ġhold": 1334,
      "lfriend": 1335,
      "ately": 1336,
      "Ġcomplain": 1337,
      "Ġu": 1338,
      "Ġpick": 1339,
      "Ġcomputer": 1340,
      "Ġgirlfriend": 1341,
      "not": 1342,
      "ative": 1343,
      "ustr": 1344,
      "Ġfavorite": 1345,
      "Ġdoll": 1346,
      "Ġcompany": 1347,
      "Ġolder": 1348,
      "Ġshoes": 1349,
      "du": 1350,
      "hind": 1351,
      "Ġbehind": 1352,
      "Ġmess": 1353,
      "Ġteam": 1354,
      "Ġbirth": 1355,
      "Ġbaby": 1356,
      "fast": 1357,
      "ower": 1358,
      "Ġguy": 1359,
      "Ġdaughter": 1360,
      "ming": 1361,
      "Ġsometime": 1362,
      "Ġworks": 1363,
      "Ġfail": 1364,
      "Ġapolog": 1365,
      "Ġlaugh": 1366,
      "Ġcor": 1367,
      "ressed": 1368,
      "Ġdie": 1369,
      "Ġmed": 1370,
      "Ġbuild": 1371,
      "ertain": 1372,
      "Ġbreakfast": 1373,
      "Ġdiscuss": 1374,
      "aw": 1375,
      "ned": 1376,
      "Ġcity": 1377,
      "Ġpresent": 1378,
      "Ġret": 1379,
      "Ġstreet": 1380,
      "Ġtea": 1381,
      "aken": 1382,
      "Ġeaten": 1383,
      "az": 1384,
      "rew": 1385,
      "Ġarm": 1386,
      "fer": 1387,
      "vers": 1388,
      "Ġrich": 1389,
      "Ġperfect": 1390,
      "dd": 1391,
      "Ġhor": 1392,
      "Ġneeded": 1393,
      "Ġaccept": 1394,
      "iet": 1395,
      "Ġsal": 1396,
      "Ġdark": 1397,
      "Ġpat": 1398,
      "Ġdeal": 1399,
      "Ġpoint": 1400,
      "Ġset": 1401,
      "Ġce": 1402,
      "ended": 1403,
      "Ġhosp": 1404,
      "Ġsomebody": 1405,
      "Ġorder": 1406,
      "Ġexpens": 1407,
      "Ġfunny": 1408,
      "otel": 1409,
      "Ġgun": 1410,
      "Ġsuit": 1411,
      "Ġcomes": 1412,
      "Ġwoman": 1413,
      "Ġquickly": 1414,
      "ual": 1415,
      "Ġkey": 1416,
      "Ġstayed": 1417,
      "Ġpaid": 1418,
      "Ġfall": 1419,
      "Ġpie": 1420,
      "Ġadm": 1421,
      "Ġchar": 1422,
      "ying": 1423,
      "erv": 1424,
      "Ġhotel": 1425,
      "Ġbeer": 1426,
      "Ġate": 1427,
      "Ġlose": 1428,
      "Ġmonday": 1429,
      "Ġdisappo": 1430,
      "Ġcrazy": 1431,
      "nis": 1432,
      "Ġsign": 1433,
      "ont": 1434,
      "Ġstore": 1435,
      "Ġgrand": 1436,
      "Ġwatching": 1437,
      "Ġtennis": 1438,
      "Ġlarge": 1439,
      "Ġart": 1440,
      "Ġclear": 1441,
      "Ġcomplete": 1442,
      "Ġhospital": 1443,
      "aur": 1444,
      "Ġsugg": 1445,
      "Ġdecision": 1446,
      "Ġinvited": 1447,
      "Ġtouch": 1448,
      "ush": 1449,
      "Ġcannot": 1450,
      "Ġill": 1451,
      "inted": 1452,
      "ular": 1453,
      "Ġdeath": 1454,
      "Ġprep": 1455,
      "Ġclothes": 1456,
      "Ġtic": 1457,
      "Ġaustr": 1458,
      "Ġemp": 1459,
      "Ġseat": 1460,
      "Ġsmoking": 1461,
      "Ġaustral": 1462,
      "ling": 1463,
      "Ġdro": 1464,
      "Ġhit": 1465,
      "Ġkids": 1466,
      "Ġchoice": 1467,
      "Ġdist": 1468,
      "Ġbag": 1469,
      "Ġasleep": 1470,
      "ps": 1471,
      "set": 1472,
      "itten": 1473,
      "pping": 1474,
      "Ġlock": 1475,
      "Ġleg": 1476,
      "Ġquiet": 1477,
      "Ġspent": 1478,
      "Ġswe": 1479,
      "Ġaustralia": 1480,
      "bed": 1481,
      "Ġfix": 1482,
      "Ġheart": 1483,
      "Ġpaper": 1484,
      "Ġhalf": 1485,
      "Ġass": 1486,
      "Ġworried": 1487,
      "Ġbegan": 1488,
      "Ġwords": 1489,
      "Ġrestaur": 1490,
      "Ġmilk": 1491,
      "Ġrestaurant": 1492,
      "?\"": 1493,
      "ump": 1494,
      "Ġwall": 1495,
      "ined": 1496,
      "Ġcertain": 1497,
      "Ġworth": 1498,
      "Ġlived": 1499,
      "iction": 1500,
      "Ġwearing": 1501,
      "uation": 1502,
      "Ġsix": 1503,
      "Ġhandle": 1504,
      "Ġstudying": 1505,
      "Ġsunday": 1506,
      "Ġsometimes": 1507,
      "Ġexpensive": 1508,
      "ike": 1509,
      "ness": 1510,
      "Ġless": 1511,
      "Ġins": 1512,
      "Ġgoes": 1513,
      "Ġriver": 1514,
      "Ġresp": 1515,
      "ased": 1516,
      "Ġris": 1517,
      "Ġdrunk": 1518,
      "Ġbecame": 1519,
      "Ġothers": 1520,
      "cc": 1521,
      "cl": 1522,
      "Ġes": 1523,
      "Ġdet": 1524,
      "Ġteach": 1525,
      "Ġbuilding": 1526,
      "Ġmen": 1527,
      "erve": 1528,
      "ash": 1529,
      "Ġneigh": 1530,
      "aged": 1531,
      "Ġneighb": 1532,
      "Ġcup": 1533,
      "Ġfight": 1534,
      "ates": 1535,
      "oose": 1536,
      "ceed": 1537,
      "Ġwhole": 1538,
      "ween": 1539,
      "Ġkilled": 1540,
      "Ġbirthday": 1541,
      "Ġhon": 1542,
      "ider": 1543,
      "Ġrather": 1544,
      "Ġdel": 1545,
      "Ġtelling": 1546,
      "Ġbetween": 1547,
      "Ġchanged": 1548,
      "Ġreport": 1549,
      "30": 1550,
      "Ġboss": 1551,
      "ully": 1552,
      "Ġsituation": 1553,
      "Ġtakes": 1554,
      "Ġcake": 1555,
      "Ġscared": 1556,
      "Ġlucky": 1557,
      "Ġinform": 1558,
      "Ġext": 1559,
      "Ġexam": 1560,
      "Ġmove": 1561,
      "Ġweekend": 1562,
      "Ġstrange": 1563,
      "Ġlanguage": 1564,
      "by": 1565,
      "Ġborrow": 1566,
      "Ġclosed": 1567,
      "Ġminute": 1568,
      "ber": 1569,
      "Ġhelped": 1570,
      "Ġconv": 1571,
      "Ġexper": 1572,
      "Ġproblems": 1573,
      "Ġstopped": 1574,
      "fully": 1575,
      "irt": 1576,
      "Ġspeaking": 1577,
      "Ġfront": 1578,
      "room": 1579,
      "Ġinst": 1580,
      "Ġupset": 1581,
      "Ġmistakes": 1582,
      "Ġsecond": 1583,
      "Ġsuccess": 1584,
      "Ġfigured": 1585,
      "ces": 1586,
      "port": 1587,
      "Ġcoat": 1588,
      "Ġgets": 1589,
      "Ġworked": 1590,
      "Ġprison": 1591,
      "Ġearth": 1592,
      "Ġfinally": 1593,
      "eal": 1594,
      "fort": 1595,
      "Ġshut": 1596,
      "Ġalong": 1597,
      "Ġblack": 1598,
      "rist": 1599,
      "Ġsense": 1600,
      "Ġnecess": 1601,
      "Ġflo": 1602,
      "Ġthanks": 1603,
      "ract": 1604,
      "Ġsim": 1605,
      "Ġwrote": 1606,
      "Ġhappening": 1607,
      "Ġimag": 1608,
      "Ġdangerous": 1609,
      "io": 1610,
      "ky": 1611,
      "Ġdiction": 1612,
      "Ġcour": 1613,
      "Ġchrist": 1614,
      "Ġdogs": 1615,
      "Ġterri": 1616,
      "vent": 1617,
      "Ġtalked": 1618,
      "Ġspeaks": 1619,
      "Ġopin": 1620,
      "Ġliked": 1621,
      "Ġpian": 1622,
      "Ġforward": 1623,
      "Ġchin": 1624,
      "Ġmissed": 1625,
      "Ġexpected": 1626,
      "Ġgard": 1627,
      "Ġbeach": 1628,
      "Ġknown": 1629,
      "Ġactually": 1630,
      "Ġgen": 1631,
      "ics": 1632,
      "Ġwhether": 1633,
      "Ġprefer": 1634,
      "Ġbrought": 1635,
      "Ġrunning": 1636,
      "Ġslow": 1637,
      "Ġevening": 1638,
      "Ġhid": 1639,
      "Ġits": 1640,
      "Ġwhatever": 1641,
      "Ġsell": 1642,
      "Ġvac": 1643,
      "itting": 1644,
      "ages": 1645,
      "Ġplane": 1646,
      "Ġflow": 1647,
      "cial": 1648,
      "phone": 1649,
      "Ġthirty": 1650,
      "Ġesc": 1651,
      "Ġdictionary": 1652,
      "Ġgarden": 1653,
      "reed": 1654,
      "Ġseeing": 1655,
      "airs": 1656,
      "tle": 1657,
      "Ġdou": 1658,
      "enty": 1659,
      "Ġswimming": 1660,
      "Ġsuggest": 1661,
      "Ġrid": 1662,
      "Ġexpl": 1663,
      "Ġwalked": 1664,
      "ds": 1665,
      "fied": 1666,
      "Ġcase": 1667,
      "ction": 1668,
      "Ġloves": 1669,
      "Ġroad": 1670,
      "Ġallowed": 1671,
      "ball": 1672,
      "mas": 1673,
      "Ġsme": 1674,
      "Ġfut": 1675,
      "Ġrul": 1676,
      "Ġcol": 1677,
      "Ġleast": 1678,
      "Ġoffer": 1679,
      "Ġfamous": 1680,
      "Ġbroken": 1681,
      "Ġreturn": 1682,
      "bit": 1683,
      "gu": 1684,
      "Ġtax": 1685,
      "ored": 1686,
      "Ġsold": 1687,
      "Ġnovel": 1688,
      "Ġhappens": 1689,
      "Ġsucceed": 1690,
      "Ġdisappointed": 1691,
      "Ġhonest": 1692,
      "Ġsmell": 1693,
      "gn": 1694,
      "Ġtemp": 1695,
      "Ġtrans": 1696,
      "Ġwritten": 1697,
      "ding": 1698,
      "Ġcal": 1699,
      "ations": 1700,
      "Ġsmoke": 1701,
      "Ġchristmas": 1702,
      "Ġtest": 1703,
      "Ġlibr": 1704,
      "Ġsub": 1705,
      "ility": 1706,
      "Ġdrinking": 1707,
      "clock": 1708,
      "Ġtreat": 1709,
      "aster": 1710,
      "Ġeither": 1711,
      "Ġcamer": 1712,
      "Ġchoose": 1713,
      "Ġdollars": 1714,
      "Ġcompletely": 1715,
      "aff": 1716,
      "rect": 1717,
      "Ġpar": 1718,
      "Ġopp": 1719,
      "Ġlea": 1720,
      "Ġmedic": 1721,
      "Ġfuture": 1722,
      "Ġav": 1723,
      "Ġdance": 1724,
      "Ġconsider": 1725,
      "Ġcrying": 1726,
      "Ġfine": 1727,
      "Ġnecessary": 1728,
      "Ġpiano": 1729,
      "Ġsad": 1730,
      "Ġpun": 1731,
      "Ġsol": 1732,
      "uring": 1733,
      "Ġhasn": 1734,
      "Ġaff": 1735,
      "Ġpoor": 1736,
      "Ġchair": 1737,
      "Ġopinion": 1738,
      "Ġhum": 1739,
      "ries": 1740,
      "Ġjoin": 1741,
      "Ġfoot": 1742,
      "Ġaddress": 1743,
      "Ġapologize": 1744,
      "Ġrules": 1745,
      "Ġlibrary": 1746,
      "av": 1747,
      "ug": 1748,
      "Ġbill": 1749,
      "Ġweight": 1750,
      "Ġnoise": 1751,
      "lves": 1752,
      "Ġleaving": 1753,
      "band": 1754,
      "Ġtast": 1755,
      "ination": 1756,
      "Ġpainting": 1757,
      "Ġflowers": 1758,
      "iv": 1759,
      "Ġbank": 1760,
      "Ġfat": 1761,
      "Ġfool": 1762,
      "Ġpop": 1763,
      "usband": 1764,
      "dered": 1765,
      "Ġarrive": 1766,
      "Ġwriting": 1767,
      "Ġcamera": 1768,
      "Ġtaken": 1769,
      "Ġind": 1770,
      "Ġsudd": 1771,
      "Ġsomewhere": 1772,
      "Ġsave": 1773,
      "ountain": 1774,
      "Ġlearned": 1775,
      "Ġsudden": 1776,
      "Ġhusband": 1777,
      "veral": 1778,
      "Ġstar": 1779,
      "Ġseveral": 1780,
      "Ġgirls": 1781,
      "Ġlawy": 1782,
      "Ġcolle": 1783,
      "Ġfloor": 1784,
      "ove": 1785,
      "Ġnerv": 1786,
      "road": 1787,
      "Ġwhite": 1788,
      "Ġrad": 1789,
      "Ġblame": 1790,
      "Ġattention": 1791,
      "Ġsatis": 1792,
      "Ġnervous": 1793,
      "ne": 1794,
      "Ġtoky": 1795,
      "Ġcri": 1796,
      "Ġanim": 1797,
      "right": 1798,
      "selves": 1799,
      "eep": 1800,
      "ute": 1801,
      "Ġclim": 1802,
      "ogn": 1803,
      "Ġrecogn": 1804,
      "Ġtokyo": 1805,
      "ton": 1806,
      "Ġwarn": 1807,
      "Ġalive": 1808,
      "ived": 1809,
      "Ġspee": 1810,
      "Ġinformation": 1811,
      "Ġside": 1812,
      "Ġduring": 1813,
      "Ġpub": 1814,
      "kets": 1815,
      "Ġrece": 1816,
      "Ġuncle": 1817,
      "Ġguit": 1818,
      "Ġopened": 1819,
      "Ġsuppose": 1820,
      "Ġwomen": 1821,
      "rell": 1822,
      "Ġwaste": 1823,
      "Ġship": 1824,
      "mbrell": 1825,
      "Ġloved": 1826,
      "Ġnewsp": 1827,
      "Ġshowed": 1828,
      "Ġphot": 1829,
      "Ġumbrell": 1830,
      "amp": 1831,
      "rees": 1832,
      "Ġsil": 1833,
      "Ġbother": 1834,
      "Ġcross": 1835,
      "Ġsolve": 1836,
      "Ġsleeping": 1837,
      "Ġlistening": 1838,
      "Ġtravel": 1839,
      "Ġrespons": 1840,
      "che": 1841,
      "Ġign": 1842,
      "Ġmountain": 1843,
      "Ġdesk": 1844,
      "Ġcorrect": 1845,
      "Ġspeech": 1846,
      "Ġdate": 1847,
      "Ġbeha": 1848,
      "Ġtie": 1849,
      "Ġshopping": 1850,
      "Ġdoub": 1851,
      "Ġguitar": 1852,
      "friend": 1853,
      "ices": 1854,
      "Ġshot": 1855,
      "Ġsmart": 1856,
      "medi": 1857,
      "Ġimmedi": 1858,
      "Ġrisk": 1859,
      "Ġvacation": 1860,
      "Ġmedicine": 1861,
      "Ġty": 1862,
      "Ġsus": 1863,
      "Ġsend": 1864,
      "Ġmis": 1865,
      "Ġbath": 1866,
      "ently": 1867,
      "olved": 1868,
      "ution": 1869,
      "Ġcollege": 1870,
      "way": 1871,
      "head": 1872,
      "Ġpen": 1873,
      "Ġwilling": 1874,
      "Ġvo": 1875,
      "Ġkeys": 1876,
      "Ġwarm": 1877,
      "Ġradio": 1878,
      "Ġumbrella": 1879,
      "oun": 1880,
      "Ġheav": 1881,
      "Ġinj": 1882,
      "ager": 1883,
      "Ġfair": 1884,
      "Ġapart": 1885,
      "Ġsounds": 1886,
      "Ġticket": 1887,
      "Ġtransl": 1888,
      "Ġfre": 1889,
      "ustom": 1890,
      "Ġappro": 1891,
      "Ġregret": 1892,
      "Ġtelephone": 1893,
      "Ġhorse": 1894,
      "Ġpatient": 1895,
      "Ġsy": 1896,
      "Ġwhose": 1897,
      "Ġjoke": 1898,
      "Ġpost": 1899,
      "Ġcontin": 1900,
      "Ġlawyer": 1901,
      "Ġz": 1902,
      "Ġice": 1903,
      "Ġlend": 1904,
      "Ġlying": 1905,
      "Ġgif": 1906,
      "Ġra": 1907,
      "Ġabroad": 1908,
      "Ġthinks": 1909,
      "Ġprop": 1910,
      "Ġmeans": 1911,
      "Ġspoke": 1912,
      "Ġve": 1913,
      "Ġbreat": 1914,
      "Ġrespect": 1915,
      "Ġpromised": 1916,
      "Ġglasses": 1917,
      "so": 1918,
      "vious": 1919,
      "Ġwake": 1920,
      "Ġtop": 1921,
      "Ġthrow": 1922,
      "Ġowe": 1923,
      "ature": 1924,
      "Ġapple": 1925,
      "Ġcats": 1926,
      "Ġcoup": 1927,
      "Ġbelong": 1928,
      "Ġplans": 1929,
      "Ġboyfriend": 1930,
      "Ġremain": 1931,
      "oned": 1932,
      "Ġfour": 1933,
      "ened": 1934,
      "Ġegg": 1935,
      "Ġstorm": 1936,
      "Ġacross": 1937,
      "Ġstaying": 1938,
      "Ġdriving": 1939,
      "Ġpictures": 1940,
      "Ġmessage": 1941,
      "Ġpiece": 1942,
      "Ġimmediately": 1943,
      "gar": 1944,
      "ric": 1945,
      "Ġdeep": 1946,
      "Ġemb": 1947,
      "Ġgiven": 1948,
      "Ġsurv": 1949,
      "Ġdressed": 1950,
      "Ġexcuse": 1951,
      "Ġforeign": 1952,
      "ial": 1953,
      "Ġger": 1954,
      "ird": 1955,
      "Ġcarry": 1956,
      "Ġasking": 1957,
      "Ġguys": 1958,
      "Ġwaited": 1959,
      "Ġconcert": 1960,
      "Ġamerican": 1961,
      "Ġprepared": 1962,
      "Ġafford": 1963,
      "Ġid": 1964,
      "Ġmach": 1965,
      "Ġnone": 1966,
      "Ġpur": 1967,
      "Ġpast": 1968,
      "Ġpower": 1969,
      "erc": 1970,
      "iday": 1971,
      "Ġann": 1972,
      "outh": 1973,
      "Ġjump": 1974,
      "Ġcarefully": 1975,
      "Ġharder": 1976,
      "Ġearl": 1977,
      "Ġboys": 1978,
      "Ġinvolved": 1979,
      "Ġsle": 1980,
      "Ġhang": 1981,
      "Ġride": 1982,
      "Ġtraff": 1983,
      "Ġspecial": 1984,
      "Ġprice": 1985,
      "Ġsimp": 1986,
      "Ġcolor": 1987,
      "Ġtraffic": 1988,
      "come": 1989,
      "Ġfact": 1990,
      "Ġmem": 1991,
      "Ġunl": 1992,
      "Ġshower": 1993,
      "Ġcontro": 1994,
      "Ġgerman": 1995,
      "Ġbur": 1996,
      "erg": 1997,
      "Ġweird": 1998,
      "ade": 1999,
      "Ġshirt": 2000,
      "Ġring": 2001,
      "Ġuni": 2002,
      "ief": 2003,
      "Ġpartic": 2004,
      "Ġcute": 2005,
      "Ġfigure": 2006,
      "Ġcouple": 2007,
      "co": 2008,
      "ring": 2009,
      "Ġbar": 2010,
      "Ġlake": 2011,
      "Ġinside": 2012,
      "ilt": 2013,
      "Ġintro": 2014,
      "Ġarrest": 2015,
      "Ġeasily": 2016,
      "Ġamerica": 2017,
      "land": 2018,
      "Ġir": 2019,
      "Ġpull": 2020,
      "Ġrent": 2021,
      "Ġshop": 2022,
      "Ġworse": 2023,
      "Ġagreed": 2024,
      "Ġval": 2025,
      "Ġimpo": 2026,
      "Ġsatisfied": 2027,
      "vision": 2028,
      "Ġfill": 2029,
      "Ġfired": 2030,
      "Ġmeat": 2031,
      "Ġvol": 2032,
      "Ġtwice": 2033,
      "Ġfault": 2034,
      "Ġraining": 2035,
      "cent": 2036,
      "gan": 2037,
      "Ġdan": 2038,
      "Ġwel": 2039,
      "Ġclos": 2040,
      "Ġpassed": 2041,
      "Ġdifference": 2042,
      "Ġempty": 2043,
      "ghed": 2044,
      "Ġhop": 2045,
      "Ġdeserve": 2046,
      "Ġtelevision": 2047,
      "dred": 2048,
      "uri": 2049,
      "ins": 2050,
      "Ġhol": 2051,
      "Ġcap": 2052,
      "Ġblue": 2053,
      "Ġperm": 2054,
      "Ġmovies": 2055,
      "Ġ19": 2056,
      "reen": 2057,
      "Ġmag": 2058,
      "Ġmail": 2059,
      "Ġheld": 2060,
      "oof": 2061,
      "Ġcanad": 2062,
      "orts": 2063,
      "Ġstuff": 2064,
      "Ġprote": 2065,
      "Ġhardly": 2066,
      "Ġhundred": 2067,
      "Ġwinter": 2068,
      "Ġrelax": 2069,
      "Ġmachine": 2070,
      "Ġearlier": 2071,
      "Ġintrodu": 2072,
      "Ġimpossible": 2073,
      "ges": 2074,
      "Ġahead": 2075,
      "Ġmid": 2076,
      "idge": 2077,
      "Ġlikely": 2078,
      "Ġmarry": 2079,
      "Ġboat": 2080,
      "Ġwonderful": 2081,
      "Ġenjoyed": 2082,
      "Ġski": 2083,
      "Ġremind": 2084,
      "Ġdepend": 2085,
      "Ġpriv": 2086,
      "Ġed": 2087,
      "Ġden": 2088,
      "Ġcur": 2089,
      "Ġfit": 2090,
      "Ġline": 2091,
      "arr": 2092,
      "ants": 2093,
      "Ġposs": 2094,
      "Ġplayed": 2095,
      "Ġeye": 2096,
      "Ġconcer": 2097,
      "Ġrefused": 2098,
      "Ġelect": 2099,
      "uit": 2100,
      "ze": 2101,
      "Ġur": 2102,
      "Ġcrow": 2103,
      "Ġfly": 2104,
      "ane": 2105,
      "Ġocc": 2106,
      "idence": 2107,
      "Ġcop": 2108,
      "Ġherself": 2109,
      "Ġenem": 2110,
      "Ġmom": 2111,
      "Ġvi": 2112,
      "Ġdecide": 2113,
      "Ġattend": 2114,
      "Ġyounger": 2115,
      "ibility": 2116,
      "Ġkissed": 2117,
      "Ġterrible": 2118,
      "Ġanimals": 2119,
      "oid": 2120,
      "ator": 2121,
      "Ġrequ": 2122,
      "Ġstra": 2123,
      "stairs": 2124,
      "Ġanywhere": 2125,
      "Ġdem": 2126,
      "Ġideas": 2127,
      "Ġwalking": 2128,
      "Ġsooner": 2129,
      "Ġairport": 2130,
      "Ġlaughed": 2131,
      "Ġheavy": 2132,
      "Ġslept": 2133,
      "Ġwo": 2134,
      "Ġdut": 2135,
      "Ġma": 2136,
      "ises": 2137,
      "Ġliar": 2138,
      "ists": 2139,
      "Ġpress": 2140,
      "itted": 2141,
      "Ġdraw": 2142,
      "Ġorgan": 2143,
      "Ġleaves": 2144,
      "Ġcooking": 2145,
      "Ġbeginning": 2146,
      "Ġnewspaper": 2147,
      "Ġinjured": 2148,
      "iving": 2149,
      "ities": 2150,
      "Ġalso": 2151,
      "Ġlead": 2152,
      "iling": 2153,
      "Ġapples": 2154,
      "Ġshare": 2155,
      "Ġneighbor": 2156,
      "Ġexperience": 2157,
      "Ġgener": 2158,
      "Ġembarr": 2159,
      "Ġembarrass": 2160,
      "ape": 2161,
      "pl": 2162,
      "Ġwed": 2163,
      "Ġwood": 2164,
      "aked": 2165,
      "Ġcond": 2166,
      "Ġdrank": 2167,
      "Ġgrad": 2168,
      "Ġpainted": 2169,
      "Ġsurprise": 2170,
      "Ġforgive": 2171,
      "Ġfishing": 2172,
      "Ġfailed": 2173,
      "fortable": 2174,
      "Ġpublic": 2175,
      "cer": 2176,
      "dle": 2177,
      "uro": 2178,
      "Ġeff": 2179,
      "Ġlied": 2180,
      "Ġlos": 2181,
      "Ġimpressed": 2182,
      "Ġsinging": 2183,
      "Ġabsent": 2184,
      "Ġrecognize": 2185,
      "Ġcontrol": 2186,
      "ead": 2187,
      "Ġsight": 2188,
      "Ġsitting": 2189,
      "ayed": 2190,
      "Ġlear": 2191,
      "ults": 2192,
      "Ġplenty": 2193,
      "Ġargu": 2194,
      "Ġfeed": 2195,
      "Ġbuilt": 2196,
      "Ġweeks": 2197,
      "Ġaccused": 2198,
      "Ġsentence": 2199,
      "Ġconvin": 2200,
      "Ġsuddenly": 2201,
      "hood": 2202,
      "ugg": 2203,
      "ering": 2204,
      "vern": 2205,
      "Ġhist": 2206,
      "Ġmoved": 2207,
      "Ġsupport": 2208,
      "Ġgift": 2209,
      "Ġeggs": 2210,
      "rup": 2211,
      "Ġought": 2212,
      "Ġsand": 2213,
      "Ġpack": 2214,
      "Ġev": 2215,
      "Ġeight": 2216,
      "Ġeuro": 2217,
      "Ġgovern": 2218,
      "aded": 2219,
      "Ġjud": 2220,
      "Ġsugar": 2221,
      "Ġbody": 2222,
      "Ġshock": 2223,
      "Ġfollowed": 2224,
      "Ġlaughing": 2225,
      "Ġsuitc": 2226,
      "Ġlearning": 2227,
      "loy": 2228,
      "Ġdire": 2229,
      "Ġbase": 2230,
      "Ġmeant": 2231,
      "iced": 2232,
      "Ġknife": 2233,
      "Ġsuper": 2234,
      "Ġseemed": 2235,
      "Ġbottle": 2236,
      "Ġseriously": 2237,
      "Ġobvious": 2238,
      "omp": 2239,
      "sit": 2240,
      "Ġmuse": 2241,
      "Ġlad": 2242,
      "ushed": 2243,
      "ached": 2244,
      "Ġblood": 2245,
      "Ġdriver": 2246,
      "Ġsky": 2247,
      "Ġfeelings": 2248,
      "Ġcharge": 2249,
      "Ġwelcome": 2250,
      "Ġmuseum": 2251,
      "father": 2252,
      "Ġyork": 2253,
      "Ġtot": 2254,
      "Ġland": 2255,
      "Ġthough": 2256,
      "own": 2257,
      "Ġem": 2258,
      "Ġhadn": 2259,
      "iled": 2260,
      "iew": 2261,
      "Ġprodu": 2262,
      "Ġpresident": 2263,
      "Ġpropos": 2264,
      "Ġprotect": 2265,
      "Ġviol": 2266,
      "Ġduty": 2267,
      "Ġconvinced": 2268,
      "book": 2269,
      "cu": 2270,
      "col": 2271,
      "Ġtrees": 2272,
      "Ġmur": 2273,
      "Ġnorm": 2274,
      "Ġpenc": 2275,
      "eth": 2276,
      "Ġstol": 2277,
      "unity": 2278,
      "irty": 2279,
      "Ġplays": 2280,
      "Ġpleas": 2281,
      "Ġgotten": 2282,
      "Ġbutton": 2283,
      "Ġstudied": 2284,
      "Ġpolit": 2285,
      "Ġsweet": 2286,
      "Ġopport": 2287,
      "Ġdoubt": 2288,
      "Ġhistory": 2289,
      "Ġpencil": 2290,
      "Ġstolen": 2291,
      "ls": 2292,
      "ru": 2293,
      "Ġball": 2294,
      "Ġlone": 2295,
      "Ġstick": 2296,
      "Ġpleased": 2297,
      "Ġbuying": 2298,
      "Ġcrime": 2299,
      "ior": 2300,
      "hamed": 2301,
      "Ġbas": 2302,
      "Ġwash": 2303,
      "Ġstep": 2304,
      "Ġkit": 2305,
      "Ġgod": 2306,
      "ters": 2307,
      "Ġashamed": 2308,
      "istic": 2309,
      "Ġseven": 2310,
      "Ġappear": 2311,
      "Ġplanning": 2312,
      "Ġbird": 2313,
      "Ġgrandfather": 2314,
      "Ġdrop": 2315,
      "Ġchinese": 2316,
      "Ġtaxi": 2317,
      "Ġwarned": 2318,
      "Ġveget": 2319,
      "Ġcondition": 2320,
      "con": 2321,
      "Ġtal": 2322,
      "Ġtaught": 2323,
      "reme": 2324,
      "Ġye": 2325,
      "Ġdest": 2326,
      "Ġfif": 2327,
      "Ġfort": 2328,
      "Ġordered": 2329,
      "Ġaware": 2330,
      "ission": 2331,
      "Ġpersonal": 2332,
      "ails": 2333,
      "Ġmonths": 2334,
      "Ġgovernment": 2335,
      "Ġfing": 2336,
      "Ġloud": 2337,
      "Ġinno": 2338,
      "ili": 2339,
      "Ġdeb": 2340,
      "Ġprog": 2341,
      "olute": 2342,
      "Ġrealize": 2343,
      "Ġabsolute": 2344,
      "Ġadmit": 2345,
      "Ġextreme": 2346,
      "Ġarrested": 2347,
      "kes": 2348,
      "Ġfur": 2349,
      "Ġlond": 2350,
      "ots": 2351,
      "ster": 2352,
      "Ġsaved": 2353,
      "Ġspring": 2354,
      "Ġsmile": 2355,
      "Ġblind": 2356,
      "Ġpair": 2357,
      "Ġsleepy": 2358,
      "Ġfruit": 2359,
      "Ġtaller": 2360,
      "chen": 2361,
      "Ġcanadian": 2362,
      "Ġcrowd": 2363,
      "Ġwedding": 2364,
      "Ġlonely": 2365,
      "Ġkitchen": 2366,
      "Ġlondon": 2367,
      "cing": 2368,
      "cri": 2369,
      "hn": 2370,
      "ms": 2371,
      "oint": 2372,
      "Ġbread": 2373,
      "Ġcow": 2374,
      "Ġthous": 2375,
      "Ġneither": 2376,
      "Ġjeal": 2377,
      "Ġdef": 2378,
      "Ġamaz": 2379,
      "Ġjohn": 2380,
      "Ġfeels": 2381,
