{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 2,
    "pad_type_id": 0,
    "pad_token": "[pad]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[start]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[end]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[pad]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[start]": 0,
      "[end]": 1,
      "[pad]": 2,
      "!": 3,
      "\"": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "?": 28,
      "a": 29,
      "b": 30,
      "c": 31,
      "d": 32,
      "e": 33,
      "f": 34,
      "g": 35,
      "h": 36,
      "i": 37,
      "j": 38,
      "k": 39,
      "l": 40,
      "m": 41,
      "n": 42,
      "o": 43,
      "p": 44,
      "q": 45,
      "r": 46,
      "s": 47,
      "t": 48,
      "u": 49,
      "v": 50,
      "w": 51,
      "x": 52,
      "y": 53,
      "z": 54,
      "¡": 55,
      "¢": 56,
      "§": 57,
      "¨": 58,
      "©": 59,
      "ª": 60,
      "«": 61,
      "®": 62,
      "¯": 63,
      "´": 64,
      "¶": 65,
      "¹": 66,
      "»": 67,
      "½": 68,
      "Â": 69,
      "Ã": 70,
      "Å": 71,
      "Ñ": 72,
      "â": 73,
      "Ġ": 74,
      "Ģ": 75,
      "ģ": 76,
      "ĭ": 77,
      "ĵ": 78,
      "ĺ": 79,
      "Ļ": 80,
      "ł": 81,
      "Ġp": 82,
      "Ġd": 83,
      "ai": 84,
      "es": 85,
      "ou": 86,
      "Ã©": 87,
      "en": 88,
      "Ġl": 89,
      "Ġt": 90,
      "Ġc": 91,
      "Ġs": 92,
      "Ġj": 93,
      "re": 94,
      "on": 95,
      "qu": 96,
      "Ġa": 97,
      "Ġn": 98,
      "Ġv": 99,
      "Ġm": 100,
      "er": 101,
      "Ġqu": 102,
      "Ġde": 103,
      "Ġpa": 104,
      "Ġje": 105,
      "ous": 106,
      "il": 107,
      "oi": 108,
      "an": 109,
      "ĠÃ": 110,
      "Ġf": 111,
      "ent": 112,
      "om": 113,
      "le": 114,
      "est": 115,
      "Ġque": 116,
      "Ġpas": 117,
      "ais": 118,
      "un": 119,
      "Ġ?": 120,
      "eu": 121,
      "is": 122,
      "ĠÃł": 123,
      "Ġun": 124,
      "Ġne": 125,
      "te": 126,
      "Ġle": 127,
      "our": 128,
      "Ġla": 129,
      "Ġce": 130,
      "Ġb": 131,
      "Ġvous": 132,
      "Ġil": 133,
      "Ġr": 134,
      "ait": 135,
      "ez": 136,
      "Ã¨": 137,
      "it": 138,
      "Ġtom": 139,
      "in": 140,
      "Ġest": 141,
      "el": 142,
      "ar": 143,
      "Ġen": 144,
      "Ġsu": 145,
      "Ġpr": 146,
      "or": 147,
      "us": 148,
      "Ã©t": 149,
      "Ġtr": 150,
      "Ġch": 151,
      "ment": 152,
      "Ġav": 153,
      "tre": 154,
      "se": 155,
      "au": 156,
      "Ġtu": 157,
      "Ġpour": 158,
      "Ġnous": 159,
      "ons": 160,
      "Ġpar": 161,
      "eux": 162,
      "ant": 163,
      "elle": 164,
      "tu": 165,
      "end": 166,
      "me": 167,
      "ti": 168,
      "av": 169,
      "ont": 170,
      "Ġau": 171,
      "ce": 172,
      "Ġles": 173,
      "Ġme": 174,
      "Ġune": 175,
      "ch": 176,
      "Ġcom": 177,
      "Ġpl": 178,
      "ri": 179,
      "onn": 180,
      "ci": 181,
      "Ãª": 182,
      "ĠÃ©t": 183,
      "Ġg": 184,
      "aire": 185,
      "ouv": 186,
      "vous": 187,
      "mp": 188,
      "ien": 189,
      "Ġtou": 190,
      "ain": 191,
      "Ġsuis": 192,
      "Ġte": 193,
      "et": 194,
      "Ġre": 195,
      "Ã©e": 196,
      "Ġh": 197,
      "oir": 198,
      "de": 199,
      "ĠdÃ©": 200,
      "tes": 201,
      "ans": 202,
      "al": 203,
      "os": 204,
      "ois": 205,
      "Ã¨re": 206,
      "Ġse": 207,
      "ag": 208,
      "as": 209,
      "que": 210,
      "Ġfaire": 211,
      "Ġelle": 212,
      "ĠÃª": 213,
      "Ġquel": 214,
      "Ġmon": 215,
      "ie": 216,
      "§a": 217,
      "ir": 218,
      "Ġ!": 219,
      "ĠÃ§a": 220,
      "pp": 221,
      "Ġsi": 222,
      "res": 223,
      "Ġdans": 224,
      "am": 225,
      "Ġi": 226,
      "Ġpen": 227,
      "Ġdes": 228,
      "ui": 229,
      "Ġplus": 230,
      "les": 231,
      "ler": 232,
      "ec": 233,
      "Ġqui": 234,
      "Ġfait": 235,
      "Ã¨s": 236,
      "at": 237,
      "Ġdu": 238,
      "Ġpro": 239,
      "Ġdi": 240,
      "and": 241,
      "Ġas": 242,
      "eur": 243,
      "Ġtout": 244,
      "Ġo": 245,
      "Ġveux": 246,
      "Ġvo": 247,
      "ang": 248,
      "Ġai": 249,
      "Ġdev": 250,
      "lÃ©": 251,
      "Ġal": 252,
      "ble": 253,
      "ĠrÃ©": 254,
      "ĠÃ©": 255,
      "Ġavec": 256,
      "si": 257,
      "Ġmar": 258,
      "li": 259,
      "ers": 260,
      "Ġcet": 261,
      "la": 262,
      "oin": 263,
      "Ġes": 264,
      "Ġe": 265,
      "rai": 266,
      "eau": 267,
      "Ġsur": 268,
      "Ġy": 269,
      "ur": 270,
      "ille": 271,
      "ac": 272,
      "ort": 273,
      "Ġpeu": 274,
      "Ġin": 275,
      "mes": 276,
      "iv": 277,
      "Ãł": 278,
      "Ġet": 279,
      "mps": 280,
      "ff": 281,
      "ĠÃªtes": 282,
      "Ġvou": 283,
      "Ġsont": 284,
      "pr": 285,
      "Ġcon": 286,
      "Ġson": 287,
      "endre": 288,
      "onne": 289,
      "ier": 290,
      "Ġcette": 291,
      "Ġdit": 292,
      "ose": 293,
      "Ġar": 294,
      "ut": 295,
      "Ġma": 296,
      "ion": 297,
      "ati": 298,
      "rais": 299,
      "oup": 300,
      "Ã©s": 301,
      "ĠtrÃ¨s": 302,
      "Ġpeux": 303,
      "ux": 304,
      "Ġmais": 305,
      "Ġmoi": 306,
      "Ġvotre": 307,
      "Ġcela": 308,
      "ail": 309,
      "uis": 310,
      "ard": 311,
      "Ġlui": 312,
      "Ġtemps": 313,
      "ĠÃªtre": 314,
      "Ġdis": 315,
      "Ġdem": 316,
      "quoi": 317,
      "Ġpourquoi": 318,
      "Ġpens": 319,
      "jour": 320,
      "Ã»": 321,
      "co": 322,
      "Ã©r": 323,
      "ĠÃ©tait": 324,
      "Ġvrai": 325,
      "Ġfr": 326,
      "Ġsais": 327,
      "Ġam": 328,
      "ĠÃ©tÃ©": 329,
      "di": 330,
      "Ã´": 331,
      "Ġtrav": 332,
      "Ġavez": 333,
      "Ġpense": 334,
      "Ġpouv": 335,
      "oit": 336,
      "Ġgr": 337,
      "tÃ©": 338,
      "Ġsa": 339,
      "Ġser": 340,
      "Ġjam": 341,
      "ol": 342,
      "riv": 343,
      "Ġchose": 344,
      "Ġils": 345,
      "ap": 346,
      "age": 347,
      "gn": 348,
      "ter": 349,
      "Ã§": 350,
      "elles": 351,
      "je": 352,
      "Ġcr": 353,
      "Ġapp": 354,
      "Ġici": 355,
      "ens": 356,
      "Ã®": 357,
      "Ġjamais": 358,
      "Ã¹": 359,
      "ot": 360,
      "op": 361,
      "che": 362,
      "mer": 363,
      "ue": 364,
      "Ġbien": 365,
      "Ġheu": 366,
      "Ġcomment": 367,
      "Ġtravail": 368,
      "app": 369,
      "Ġpers": 370,
      "Ġsav": 371,
      "ĠoÃ¹": 372,
      "Ġbeau": 373,
      "Ġdire": 374,
      "Ġvraiment": 375,
      "orte": 376,
      "able": 377,
      "Ġex": 378,
      "Ġton": 379,
      "Ġent": 380,
      "Ġquelque": 381,
      "aiss": 382,
      "Ġan": 383,
      "Ġsom": 384,
      "oy": 385,
      "iÃ¨re": 386,
      "Ġjour": 387,
      "cu": 388,
      "une": 389,
      "tt": 390,
      "itÃ©": 391,
      "Ġtous": 392,
      "moi": 393,
      "Ġtoi": 394,
      "Ãªte": 395,
      "rer": 396,
      "aut": 397,
      "Ġseu": 398,
      "uit": 399,
      "ess": 400,
      "coup": 401,
      "esoin": 402,
      "Ġbesoin": 403,
      "Ġbeaucoup": 404,
      "Ġtrouv": 405,
      "ĠprÃ©": 406,
      "Ġrest": 407,
      "Ġpeut": 408,
      "Ġon": 409,
      "bre": 410,
      "Ġmain": 411,
      "ture": 412,
      "rÃ©": 413,
      "Ġvi": 414,
      "ne": 415,
      "Ġsommes": 416,
      "gent": 417,
      "Ġjus": 418,
      "Ġvoi": 419,
      "iez": 420,
      "enir": 421,
      "ab": 422,
      "Ġparti": 423,
      "Ġvoul": 424,
      "Ġmes": 425,
      "Ġavons": 426,
      "Ġfer": 427,
      "Ġmang": 428,
      "Ġpersonne": 429,
      "lez": 430,
      "Ãªtre": 431,
      "Ġont": 432,
      "ors": 433,
      "lÃ¨": 434,
      "Ġquelqu": 435,
      "Ġmal": 436,
      "Ġparler": 437,
      "Ġaller": 438,
      "Ġsem": 439,
      "Ġva": 440,
      "Ġrien": 441,
      "Ġatt": 442,
      "lement": 443,
      "Ġfais": 444,
      "Ġcomme": 445,
      "Ġpass": 446,
      "ĠlÃł": 447,
      "Ġtrain": 448,
      "Ãªme": 449,
      "Ġmary": 450,
      "Ġheure": 451,
      "ation": 452,
      "enc": 453,
      "Ġmaison": 454,
      "ance": 455,
      "der": 456,
      "ay": 457,
      "Ã©es": 458,
      "aÃ®": 459,
      "Ġdeux": 460,
      "Ã©tait": 461,
      "Ġass": 462,
      "Ġper": 463,
      "Ġtrop": 464,
      "ge": 465,
      "Ġtoujour": 466,
      "Ġtoujours": 467,
      "Ġquoi": 468,
      "Ġvoir": 469,
      "ile": 470,
      "Ġelles": 471,
      "Ġta": 472,
      "aime": 473,
      "ve": 474,
      "Ġnouv": 475,
      "ivre": 476,
      "Ġbon": 477,
      "oire": 478,
      "Ġquand": 479,
      "Ġprob": 480,
      "Ġcomp": 481,
      "ure": 482,
      "ten": 483,
      "Ġcont": 484,
      "core": 485,
      "ils": 486,
      "Ġca": 487,
      "Ġencore": 488,
      "Ã¢": 489,
      "rait": 490,
      "Ġenf": 491,
      "ussi": 492,
      "Ġarriv": 493,
      "Ġveu": 494,
      "Ġpuis": 495,
      "Ġmonde": 496,
      "orm": 497,
      "Ġli": 498,
      "ord": 499,
      "em": 500,
      "ants": 501,
      "Ġconn": 502,
      "ĠÃ©c": 503,
      "ine": 504,
      "Ġreg": 505,
      "Ã´t": 506,
      "Ġou": 507,
      "ends": 508,
      "Ġdemand": 509,
      "ert": 510,
      "cher": 511,
      "Ġsoit": 512,
      "Ġcomb": 513,
      "ence": 514,
      "air": 515,
      "Ġses": 516,
      "Ġavoir": 517,
      "Ġfaut": 518,
      "aine": 519,
      "Ġno": 520,
      "ions": 521,
      "Ġcomm": 522,
      "Ġdois": 523,
      "Ġvoiture": 524,
      "ic": 525,
      "Ġimp": 526,
      "Ġcour": 527,
      "Ġlaiss": 528,
      "Ġdonn": 529,
      "iens": 530,
      "esp": 531,
      "Ã©tais": 532,
      "Ġder": 533,
      "ass": 534,
      "merais": 535,
      "ante": 536,
      "dre": 537,
      "ĠdÃ©s": 538,
      "Ġpos": 539,
      "Ġac": 540,
      "ign": 541,
      "Ġcombien": 542,
      "ĠrÃ©p": 543,
      "Ã©ri": 544,
      "aient": 545,
      "Ġfois": 546,
      "riez": 547,
      "Ġceci": 548,
      "Ġret": 549,
      "argent": 550,
      "Ġvais": 551,
      "Ġvu": 552,
      "Ġsou": 553,
      "ad": 554,
      "bli": 555,
      "Ġmainten": 556,
      "erre": 557,
      "Ġmaintenant": 558,
      "aimerais": 559,
      "Ġvie": 560,
      "Ġjou": 561,
      "Ġavait": 562,
      "Ġeu": 563,
      "Ġaussi": 564,
      "Ġcompr": 565,
      "ande": 566,
      "Ġfran": 567,
      "Ã©c": 568,
      "Ġnom": 569,
      "tement": 570,
      "Ġdiff": 571,
      "use": 572,
      "ra": 573,
      "ĠsÃ»": 574,
      "chet": 575,
      "pos": 576,
      "endu": 577,
      "hui": 578,
      "jourd": 579,
      "Åĵ": 580,
      "Ġpi": 581,
      "Ã§ais": 582,
      "aÃ®t": 583,
      "ĠmÃªme": 584,
      "Ġpouvez": 585,
      "prÃ¨s": 586,
      "Ġess": 587,
      "ĠproblÃ¨": 588,
      "Ġquelle": 589,
      "ĠfranÃ§ais": 590,
      "ents": 591,
      "Ġjuste": 592,
      "um": 593,
      "Ġaujourd": 594,
      "cup": 595,
      "tr": 596,
      "Ġces": 597,
      "ĠtÃ©": 598,
      "Ġdern": 599,
      "Ġporte": 600,
      "Ġaut": 601,
      "Ġfin": 602,
      "Ġhier": 603,
      "Ġmi": 604,
      "ise": 605,
      "Ġchez": 606,
      "ccup": 607,
      "ong": 608,
      "Ġman": 609,
      "ique": 610,
      "Ġtoutes": 611,
      "Ġbr": 612,
      "Ġbou": 613,
      "Ġgrand": 614,
      "ĠtÃ©lÃ©": 615,
      "ĠpÃ¨re": 616,
      "Ġple": 617,
      "Ġlivre": 618,
      "Ġseul": 619,
      "enu": 620,
      "ĠdÃ©j": 621,
      "ĠdÃ©jÃł": 622,
      "ttre": 623,
      "Ġpart": 624,
      "Ġpris": 625,
      "Ġpensais": 626,
      "ente": 627,
      "arriv": 628,
      "ner": 629,
      "Ġsouv": 630,
      "ore": 631,
      "Ġarr": 632,
      "gu": 633,
      "âĢ": 634,
      "ĠdÃ©t": 635,
      "Ġnotre": 636,
      "dÃ©": 637,
      "Ġprendre": 638,
      "Ġvoulez": 639,
      "âĢĻ": 640,
      "Ġassez": 641,
      "omme": 642,
      "Ġbonne": 643,
      "par": 644,
      "du": 645,
      "Ġmieux": 646,
      "mÃ©": 647,
      "ĠaprÃ¨s": 648,
      "Ġtrois": 649,
      "avais": 650,
      "Ġregard": 651,
      "asse": 652,
      "Ġsimp": 653,
      "itu": 654,
      "Ġsoir": 655,
      "Ġsans": 656,
      "Ġpe": 657,
      "Ġall": 658,
      "cole": 659,
      "Ġdemain": 660,
      "nous": 661,
      "Ġlong": 662,
      "cti": 663,
      "are": 664,
      "Ġcha": 665,
      "nÃ©e": 666,
      "Ġachet": 667,
      "Ġmat": 668,
      "Ġavant": 669,
      "Ġdevrais": 670,
      "Ġmanger": 671,
      "ĠproblÃ¨me": 672,
      "Ãªt": 673,
      "Ġenv": 674,
      "rit": 675,
      "Ġessay": 676,
      "Ġcons": 677,
      "Ġrenc": 678,
      "Ġauc": 679,
      "ĠplaÃ®t": 680,
      "ud": 681,
      "Ġquest": 682,
      "ĠdÃ»": 683,
      "Ġpu": 684,
      "ĠmÃ©": 685,
      "Ġgar": 686,
      "Ġpay": 687,
      "ex": 688,
      "ĠdÃ©c": 689,
      "ton": 690,
      "leur": 691,
      "Ġgens": 692,
      "Ġsavoir": 693,
      "Ġsent": 694,
      "Ãªtes": 695,
      "Ġoccup": 696,
      "auv": 697,
      "anc": 698,
      "Ġtoute": 699,
      "Ġfut": 700,
      "rang": 701,
      "Ġvis": 702,
      "Ġaux": 703,
      "Ġsupp": 704,
      "ient": 705,
      "aux": 706,
      "Ġleur": 707,
      "Ġtes": 708,
      "rez": 709,
      "Ġrev": 710,
      "ellement": 711,
      "Ġmarie": 712,
      "inu": 713,
      "Ġappr": 714,
      "Ġheures": 715,
      "avez": 716,
      "Ġenfants": 717,
      "Ġlors": 718,
      "arrive": 719,
      "rent": 720,
      "Ġmom": 721,
      "dÃ©e": 722,
      "ĠÂ": 723,
      "oses": 724,
      "Ġnuit": 725,
      "con": 726,
      "jet": 727,
      "Ġchien": 728,
      "Ġsimplement": 729,
      "Ġmoment": 730,
      "etit": 731,
      "att": 732,
      "Ġpetit": 733,
      "Ġsor": 734,
      "ĠrÃ©pon": 735,
      "Ġvos": 736,
      "Ġemp": 737,
      "autre": 738,
      "Ġph": 739,
      "Ã©cole": 740,
      "ul": 741,
      "avant": 742,
      "Ġpartir": 743,
      "Ġsens": 744,
      "oc": 745,
      "ĠmÃ¨re": 746,
      "Ġquelques": 747,
      "oyez": 748,
      "Ġans": 749,
      "lais": 750,
      "Ġnouveau": 751,
      "Ġri": 752,
      "Ġconf": 753,
      "Ġrend": 754,
      "Ġvoy": 755,
      "Ġcoup": 756,
      "ĠdÃ©p": 757,
      "Ġvoud": 758,
      "Åĵur": 759,
      "ĠsÃ»r": 760,
      "ph": 761,
      "Ġami": 762,
      "Ġcl": 763,
      "Ġchoses": 764,
      "Ġcher": 765,
      "Ġsorti": 766,
      "Ã©n": 767,
      "rem": 768,
      "Ġrais": 769,
      "ins": 770,
      "puis": 771,
      "Ġrapp": 772,
      "acc": 773,
      "Ġab": 774,
      "ager": 775,
      "rÃ©ci": 776,
      "Ġvoulais": 777,
      "Ġveut": 778,
      "ide": 779,
      "Ġfem": 780,
      "ĠpassÃ©": 781,
      "ĠderniÃ¨re": 782,
      "Ġrester": 783,
      "ite": 784,
      "Ġvenir": 785,
      "Ġcel": 786,
      "Ġbos": 787,
      "int": 788,
      "Ġboston": 789,
      "Ġpo": 790,
      "ress": 791,
      "im": 792,
      "Ġdou": 793,
      "Ġter": 794,
      "aisse": 795,
      "Ġcond": 796,
      "Ġprom": 797,
      "Ġheureux": 798,
      "Ġmoin": 799,
      "chÃ©": 800,
      "tte": 801,
      "Ġcert": 802,
      "euse": 803,
      "ob": 804,
      "Ġad": 805,
      "iste": 806,
      "enez": 807,
      "dent": 808,
      "aider": 809,
      "Ġsait": 810,
      "Ġdiffic": 811,
      "ist": 812,
      "temps": 813,
      "endant": 814,
      "ĠallÃ©": 815,
      "Ġparle": 816,
      "Ġjours": 817,
      "Ġense": 818,
      "Ġfil": 819,
      "Ġcou": 820,
      "Ġchang": 821,
      "ĠidÃ©e": 822,
      "Ġcroire": 823,
      "Ġmer": 824,
      "udi": 825,
      "Ġtomb": 826,
      "Ġfaites": 827,
      "ĠtÃ´t": 828,
      "Ġprof": 829,
      "Ġtrouver": 830,
      "Ġsemble": 831,
      "avoir": 832,
      "all": 833,
      "ĠprÃ©f": 834,
      "ill": 835,
      "Ġdepuis": 836,
      "Ġrendre": 837,
      "tion": 838,
      "Ġmauv": 839,
      "Ã¨rent": 840,
      "espÃ¨re": 841,
      "aurais": 842,
      "Ġmauvais": 843,
      "ace": 844,
      "Ġmontre": 845,
      "Ġdifficile": 846,
      "Ġmeille": 847,
      "Ġpeur": 848,
      "Ġprem": 849,
      "ention": 850,
      "omp": 851,
      "Ġcol": 852,
      "Ġfac": 853,
      "Ġrec": 854,
      "ade": 855,
      "Ġsoyez": 856,
      "qui": 857,
      "Ġnon": 858,
      "Ġcham": 859,
      "Ġim": 860,
      "if": 861,
      "ĠdemandÃ©": 862,
      "min": 863,
      "jeun": 864,
      "Ġraison": 865,
      "Ġfille": 866,
      "apon": 867,
      "eure": 868,
      "Ġexp": 869,
      "Ġmatin": 870,
      "Ġjapon": 871,
      "Ġmari": 872,
      "ts": 873,
      "Ġco": 874,
      "Ġsois": 875,
      "Ġentendu": 876,
      "Ã§on": 877,
      "phon": 878,
      "Ġconse": 879,
      "Ġouv": 880,
      "Ġhab": 881,
      "ici": 882,
      "erai": 883,
      "Ġsemaine": 884,
      "arr": 885,
      "uire": 886,
      "Ġaider": 887,
      "Ġseule": 888,
      "Ġautre": 889,
      "Ġpendant": 890,
      "ĠpiÃ¨": 891,
      "Ġfort": 892,
      "mb": 893,
      "Ġmot": 894,
      "Ġfati": 895,
      "Ġpourrais": 896,
      "quÃ©": 897,
      "roit": 898,
      "Ġrou": 899,
      "Ġcrois": 900,
      "ĠrÃ©s": 901,
      "Ġchambre": 902,
      "Ġpoin": 903,
      "Ġdisc": 904,
      "Ġjusqu": 905,
      "ĠtÃ©lÃ©phon": 906,
      "Ġfatigu": 907,
      "Ġprie": 908,
      "Ġpouvons": 909,
      "olÃ©": 910,
      "Ġhomme": 911,
      "Ġproch": 912,
      "Ġamis": 913,
      "tÃ©ress": 914,
      "Ġaff": 915,
      "Ġche": 916,
      "Ġsouvent": 917,
      "lo": 918,
      "Ãªter": 919,
      "Ġexc": 920,
      "uv": 921,
      "iss": 922,
      "Ġfemme": 923,
      "Ġphot": 924,
      "Ġcar": 925,
      "Ġparents": 926,
      "Ġsavais": 927,
      "Ġcommenc": 928,
      "rions": 929,
      "ĠÃ©tudi": 930,
      "ques": 931,
      "imp": 932,
      "Ġpasse": 933,
      "Ġrencont": 934,
      "oid": 935,
      "entre": 936,
      "ale": 937,
      "ĠprÃ©s": 938,
      "Ġretard": 939,
      "Ġnombre": 940,
      "pe": 941,
      "Ġtard": 942,
      "ĠvÃ©r": 943,
      "Ġmort": 944,
      "eurs": 945,
      "Ġpres": 946,
      "Ġvois": 947,
      "Ġdur": 948,
      "Ġlaisse": 949,
      "jeuner": 950,
      "Ġmont": 951,
      "Ġgros": 952,
      "Ġsera": 953,
      "Ġport": 954,
      "Ġment": 955,
      "heure": 956,
      "onnes": 957,
      "ĠarrivÃ©": 958,
      "ver": 959,
      "Ġlire": 960,
      "Ġquestion": 961,
      "Ġsurpr": 962,
      "uses": 963,
      "ments": 964,
      "sion": 965,
      "mi": 966,
      "Ġlit": 967,
      "Ġdemande": 968,
      "Ġappel": 969,
      "Ġlongtemps": 970,
      "alement": 971,
      "ĠfÃªte": 972,
      "teau": 973,
      "ĠintÃ©ress": 974,
      "ĠsÅĵur": 975,
      "Ġdorm": 976,
      "quer": 977,
      "Ġfam": 978,
      "uss": 979,
      "Ġlorsque": 980,
      "Ġfi": 981,
      "ĠdÃ©solÃ©": 982,
      "erreur": 983,
      "Ġchat": 984,
      "Ġmoins": 985,
      "Ġend": 986,
      "Ġperdu": 987,
      "Ġjouer": 988,
      "aires": 989,
      "ĠvÃ©": 990,
      "Ġbles": 991,
      "util": 992,
      "ition": 993,
      "Ġpourrait": 994,
      "Ġgag": 995,
      "Ġpropos": 996,
      "mis": 997,
      "mble": 998,
      "ĠpiÃ¨ce": 999,
      "Ġconnais": 1000,
      "Ġacc": 1001,
      "aim": 1002,
      "Ġbless": 1003,
      "Ã¨res": 1004,
      "cre": 1005,
      "Ġminu": 1006,
      "ĠachetÃ©": 1007,
      "Ġcor": 1008,
      "este": 1009,
      "ĠÃ©taient": 1010,
      "illez": 1011,
      "ĠtrouvÃ©": 1012,
      "ienne": 1013,
      "Ġpenses": 1014,
      "gÃ©": 1015,
      "Ġsujet": 1016,
      "ĠdÃ©ci": 1017,
      "illÃ©": 1018,
      "sible": 1019,
      "Ġcaf": 1020,
      "Ġtravailler": 1021,
      "lent": 1022,
      "Ġpresque": 1023,
      "Ġchant": 1024,
      "Ġchev": 1025,
      "esse": 1026,
      "Ġviens": 1027,
      "Ġfu": 1028,
      "Ġchem": 1029,
      "Ġconv": 1030,
      "Ġfor": 1031,
      "vÃ©": 1032,
      "Ġdont": 1033,
      "Ġth": 1034,
      "Ġdites": 1035,
      "Ġretour": 1036,
      "Ġtable": 1037,
      "Ġmus": 1038,
      "Ġnour": 1039,
      "Ġfacile": 1040,
      "vent": 1041,
      "aie": 1042,
      "Ġpasser": 1043,
      "Ġaucun": 1044,
      "Ġvoudrais": 1045,
      "Ġins": 1046,
      "Ġann": 1047,
      "Ġsortir": 1048,
      "accord": 1049,
      "Ġeff": 1050,
      "ĠprÃ©v": 1051,
      "Ġnouvelle": 1052,
      "Ġdoit": 1053,
      "Ġville": 1054,
      "ĠtÃ©lÃ©phone": 1055,
      "tez": 1056,
      "ĠfrÃ¨re": 1057,
      "Ġtrouve": 1058,
      "Ġpoint": 1059,
      "Ġref": 1060,
      "Ġdevons": 1061,
      "illes": 1062,
      "ches": 1063,
      "avantage": 1064,
      "tel": 1065,
      "Ġresp": 1066,
      "Ġparf": 1067,
      "Ġgrande": 1068,
      "Ġentre": 1069,
      "ĠcafÃ©": 1070,
      "Ġob": 1071,
      "Ġpensez": 1072,
      "Ġdavantage": 1073,
      "onnÃ©": 1074,
      "Ġliv": 1075,
      "ĠprÃªt": 1076,
      "Ġcertain": 1077,
      "ĠvÃ©ritÃ©": 1078,
      "iser": 1079,
      "ĠdÃ©b": 1080,
      "Ġaime": 1081,
      "ĠÃ¢": 1082,
      "ision": 1083,
      "Ġchaque": 1084,
      "Ġlettre": 1085,
      "Ġmis": 1086,
      "Ġrent": 1087,
      "ĠjournÃ©e": 1088,
      "Ġoubli": 1089,
      "Ġerreur": 1090,
      "Ġdevriez": 1091,
      "hab": 1092,
      "cep": 1093,
      "ĠÃ©tiez": 1094,
      "ger": 1095,
      "Ġtour": 1096,
      "Ġbi": 1097,
      "apprÃ©ci": 1098,
      "Ġsavez": 1099,
      "ĠpensÃ©": 1100,
      "Ġpoli": 1101,
      "out": 1102,
      "ond": 1103,
      "Ġvas": 1104,
      "Ġbl": 1105,
      "Ġvenu": 1106,
      "Ġreste": 1107,
      "enn": 1108,
      "Ġchau": 1109,
      "ole": 1110,
      "Ġdispos": 1111,
      "Ġaucune": 1112,
      "Ġveuillez": 1113,
      "isÃ©": 1114,
      "Ġfamille": 1115,
      "Ġviv": 1116,
      "Ġbure": 1117,
      "ĠÂ«": 1118,
      "Ġconc": 1119,
      "Ġbus": 1120,
      "avons": 1121,
      "Ġsal": 1122,
      "Ġprop": 1123,
      "Ġbureau": 1124,
      "Ġtellement": 1125,
      "Ġcap": 1126,
      "Ġtermin": 1127,
      "Ġjeune": 1128,
      "Ġimport": 1129,
      "Ġphoto": 1130,
      "istoire": 1131,
      "Ġlivres": 1132,
      "mÃªme": 1133,
      "Ġprod": 1134,
      "tite": 1135,
      "Ġdevoir": 1136,
      "Ġpetite": 1137,
      "Ġmag": 1138,
      "Ġaide": 1139,
      "Ġmeilleur": 1140,
      "nÃ©": 1141,
      "cident": 1142,
      "Ġcin": 1143,
      "Ġdix": 1144,
      "Ġvoulait": 1145,
      "Ġcuis": 1146,
      "Ġvit": 1147,
      "Ġinv": 1148,
      "Ġcontr": 1149,
      "Ġenfant": 1150,
      "ĠdonnÃ©": 1151,
      "ĠÃ©tais": 1152,
      "Ġdevez": 1153,
      "ct": 1154,
      "id": 1155,
      "rire": 1156,
      "conque": 1157,
      "Ġ1": 1158,
      "Ġgard": 1159,
      "ĠÃ©p": 1160,
      "Ġmerci": 1161,
      "Ġconnaiss": 1162,
      "Ġdisp": 1163,
      "toi": 1164,
      "Ġfeu": 1165,
      "aller": 1166,
      "ĠdiffÃ©r": 1167,
      "cle": 1168,
      "emp": 1169,
      "onc": 1170,
      "Ġinc": 1171,
      "Ġplu": 1172,
      "ĠdÃ©jeuner": 1173,
      "Ġheureuse": 1174,
      "Ġdonner": 1175,
      "ĠoccupÃ©": 1176,
      "Ġfilm": 1177,
      "Ġlaissez": 1178,
      "Ġpartie": 1179,
      "cin": 1180,
      "Ġst": 1181,
      "ignore": 1182,
      "reux": 1183,
      "ĠprÃ©sent": 1184,
      "Ġvin": 1185,
      "Ġutil": 1186,
      "Ġquit": 1187,
      "ĠÃ©ch": 1188,
      "Ġfini": 1189,
      "Ġchance": 1190,
      "Ġsign": 1191,
      "ĠÂ»": 1192,
      "rap": 1193,
      "ses": 1194,
      "Ġparv": 1195,
      "Ġlun": 1196,
      "Ġpouvoir": 1197,
      "Ġnager": 1198,
      "Ġven": 1199,
      "Ġprend": 1200,
      "Ġconfi": 1201,
      "onner": 1202,
      "Ġdemander": 1203,
      "adore": 1204,
      "Ġexac": 1205,
      "aide": 1206,
      "ro": 1207,
      "Ġprends": 1208,
      "ĠrÃ©un": 1209,
      "Ġempl": 1210,
      "Ġallez": 1211,
      "Ġalors": 1212,
      "ĠtÃªte": 1213,
      "Ã©tÃ©": 1214,
      "ivers": 1215,
      "ĠsÃ»re": 1216,
      "Ġcomprends": 1217,
      "ĠmÃ©de": 1218,
      "Ġrem": 1219,
      "Ġallons": 1220,
      "bl": 1221,
      "Ġdevrions": 1222,
      "riture": 1223,
      "Ġdevrait": 1224,
      "Ġvite": 1225,
      "ĠmangÃ©": 1226,
      "Ġcelui": 1227,
      "Ġvivre": 1228,
      "ats": 1229,
      "ĠdÃ®": 1230,
      "Ġsous": 1231,
      "ĠarrÃªte": 1232,
      "Ġnos": 1233,
      "Ġserait": 1234,
      "Ġpersonnes": 1235,
      "ied": 1236,
      "Ġserais": 1237,
      "Ġprobable": 1238,
      "Ġsp": 1239,
      "Ġver": 1240,
      "Ġmalade": 1241,
      "lot": 1242,
      "ĠÃ©trang": 1243,
      "ĠcolÃ¨re": 1244,
      "Ġfils": 1245,
      "Ġamus": 1246,
      "ontre": 1247,
      "Ã©rÃ©": 1248,
      "Ġreconn": 1249,
      "Ġpri": 1250,
      "ĠgarÃ§on": 1251,
      "Ġdiscut": 1252,
      "Ġdir": 1253,
      "arde": 1254,
      "Ġserv": 1255,
      "Ġvieux": 1256,
      "Ġvue": 1257,
      "ateur": 1258,
      "Ġlaisser": 1259,
      "Ġsouh": 1260,
      "Ġsol": 1261,
      "Ġyeux": 1262,
      "ĠrÃ©union": 1263,
      "ures": 1264,
      "Ġlang": 1265,
      "Ġcomprendre": 1266,
      "ĠdÃ©teste": 1267,
      "ĠcÃ´": 1268,
      "Ġemb": 1269,
      "Ġferais": 1270,
      "Ġacheter": 1271,
      "Ġrencontre": 1272,
      "Ġmois": 1273,
      "Ã§u": 1274,
      "Ġseulement": 1275,
      "Ġensemble": 1276,
      "Ġdang": 1277,
      "ĠfatiguÃ©": 1278,
      "rir": 1279,
      "ĠmaniÃ¨re": 1280,
      "Ġnourriture": 1281,
      "Ġdonne": 1282,
      "ĠprÃ¨s": 1283,
      "Ġplais": 1284,
      "Ġgen": 1285,
      "Ġfroid": 1286,
      "Ġgent": 1287,
      "Ġprud": 1288,
      "Ġmettre": 1289,
      "Ġgu": 1290,
      "Ġquestions": 1291,
      "Ġconduire": 1292,
      "Ġpourriez": 1293,
      "Ġang": 1294,
      "Ġord": 1295,
      "Ġboire": 1296,
      "ĠthÃ©": 1297,
      "lu": 1298,
      "ĠclÃ©": 1299,
      "Ġplan": 1300,
      "Ġbelle": 1301,
      "Ġain": 1302,
      "Ġregarder": 1303,
      "Ã©g": 1304,
      "Ġfen": 1305,
      "Ġfon": 1306,
      "Ġcontre": 1307,
      "Ġtravers": 1308,
      "itude": 1309,
      "Ġenvie": 1310,
      "Ġmo": 1311,
      "Ġserai": 1312,
      "Ġpays": 1313,
      "Ġbient": 1314,
      "Ġrap": 1315,
      "ĠÃ©crit": 1316,
      "Ġautant": 1317,
      "Ġsenti": 1318,
      "ĠrÃ©ponse": 1319,
      "Ġpremier": 1320,
      "ĠbientÃ´t": 1321,
      "Ġsau": 1322,
      "Ġesp": 1323,
      "ommes": 1324,
      "ĠrÃª": 1325,
      "ras": 1326,
      "Ġtravaille": 1327,
      "Ġcompte": 1328,
      "aite": 1329,
      "ette": 1330,
      "Ġprofess": 1331,
      "ances": 1332,
      "Ġconfiance": 1333,
      "Ġrapide": 1334,
      "arer": 1335,
      "iller": 1336,
      "aise": 1337,
      "Ġba": 1338,
      "ĠgÃ©n": 1339,
      "Ġamie": 1340,
      "Ġsouci": 1341,
      "Ġattend": 1342,
      "ĠlaissÃ©": 1343,
      "Ġchemin": 1344,
      "Ġainsi": 1345,
      "ĠÃ©g": 1346,
      "Ġfou": 1347,
      "Ġautres": 1348,
      "Ġenseign": 1349,
      "ĠoubliÃ©": 1350,
      "omm": 1351,
      "ĠÃ©tud": 1352,
      "Ġmange": 1353,
      "Ġag": 1354,
      "Ġbois": 1355,
      "Ġexactement": 1356,
      "rou": 1357,
      "iter": 1358,
      "ĠrÃ©f": 1359,
      "ĠsÃ©ri": 1360,
      "Ġplace": 1361,
      "ĠcoÃ»": 1362,
      "ĠvÃ©lo": 1363,
      "iÃ©": 1364,
      "rant": 1365,
      "ĠsÃ©": 1366,
      "Ġsour": 1367,
      "ages": 1368,
      "Ġarriver": 1369,
      "ĠcÃ´tÃ©": 1370,
      "orter": 1371,
      "Ġdormir": 1372,
      "lÃł": 1373,
      "ĠparlÃ©": 1374,
      "Ġvol": 1375,
      "ĠÃ©cou": 1376,
      "ĠmÃ©decin": 1377,
      "Ġrep": 1378,
      "Ġvoyage": 1379,
      "Ġminutes": 1380,
      "iner": 1381,
      "Ġinf": 1382,
      "Ġsuppose": 1383,
      "Ġtant": 1384,
      "Ġgare": 1385,
      "Ġloin": 1386,
      "riÃ¨re": 1387,
      "Ġvient": 1388,
      "Ġdernier": 1389,
      "oix": 1390,
      "Ġsuff": 1391,
      "Ġplut": 1392,
      "Ġquiconque": 1393,
      "Ġboulot": 1394,
      "atis": 1395,
      "anglais": 1396,
      "ations": 1397,
      "oyer": 1398,
      "Ġjourn": 1399,
      "Ġattention": 1400,
      "Ġregarde": 1401,
      "Ġendroit": 1402,
      "eler": 1403,
      "Ġpenser": 1404,
      "olÃ©e": 1405,
      "essay": 1406,
      "ĠessayÃ©": 1407,
      "Ġfau": 1408,
      "Ġchans": 1409,
      "amment": 1410,
      "ĠdÃ®ner": 1411,
      "Ġpied": 1412,
      "Ġplait": 1413,
      "Ġcontinu": 1414,
      "midi": 1415,
      "Ġpolice": 1416,
      "Ġprix": 1417,
      "per": 1418,
      "Ġpossible": 1419,
      "Ġmusique": 1420,
      "uy": 1421,
      "Ġverre": 1422,
      "Ġaim": 1423,
      "be": 1424,
      "lar": 1425,
      "ouver": 1426,
      "urer": 1427,
      "agne": 1428,
      "attend": 1429,
      "Ġanglais": 1430,
      "Ã¨te": 1431,
      "Ġprofesseur": 1432,
      "lic": 1433,
      "Ġpouvais": 1434,
      "Ġlieu": 1435,
      "ĠrencontrÃ©": 1436,
      "apprÃ©cie": 1437,
      "ital": 1438,
      "antÃ©": 1439,
      "Ġw": 1440,
      "ours": 1441,
      "ĠplutÃ´t": 1442,
      "Ġfa": 1443,
      "Ġattendre": 1444,
      "Ġabs": 1445,
      "Ġcheveux": 1446,
      "Ġprobablement": 1447,
      "Ġsorte": 1448,
      "ĠdÃ©solÃ©e": 1449,
      "leurs": 1450,
      "homme": 1451,
      "Ġmour": 1452,
      "anche": 1453,
      "Ġra": 1454,
      "Ġchois": 1455,
      "Ġapprendre": 1456,
      "ĠÃ¢ge": 1457,
      "ĠgÃ¢": 1458,
      "Ġappar": 1459,
      "exp": 1460,
      "Ġconseil": 1461,
      "Ã¨me": 1462,
      "ĠrÃ©ve": 1463,
      "Ġpuisse": 1464,
      "Ġgenre": 1465,
      "bles": 1466,
      "hÃ´": 1467,
      "ĠdÃ©rang": 1468,
      "ĠpremiÃ¨re": 1469,
      "Ġprochaine": 1470,
      "ire": 1471,
      "Ġcal": 1472,
      "ÃªtÃ©": 1473,
      "Ġassis": 1474,
      "Ġfoncti": 1475,
      "hors": 1476,
      "rÃ©e": 1477,
      "erv": 1478,
      "Ġfaim": 1479,
      "ettes": 1480,
      "Ġcontent": 1481,
      "Ġcan": 1482,
      "itÃ©s": 1483,
      "Ġleurs": 1484,
      "iend": 1485,
      "Ġdehors": 1486,
      "ĠapprÃ©ci": 1487,
      "ĠfenÃªtre": 1488,
      "Ġviend": 1489,
      "assÃ©": 1490,
      "Ġjoue": 1491,
      "Ġpayer": 1492,
      "Ġsurpris": 1493,
      "Ġchaud": 1494,
      "son": 1495,
      "Ġnei": 1496,
      "paravant": 1497,
      "Ġchanter": 1498,
      "ate": 1499,
      "tant": 1500,
      "Ġdess": 1501,
      "mÃ©di": 1502,
      "Ġproduit": 1503,
      "Ġto": 1504,
      "uritÃ©": 1505,
      "Ġhabitu": 1506,
      "Ġargent": 1507,
      "tÃ©ri": 1508,
      "cÃ©": 1509,
      "Ġk": 1510,
      "Ġauparavant": 1511,
      "Ġessayer": 1512,
      "importe": 1513,
      "avait": 1514,
      "fs": 1515,
      "ues": 1516,
      "Ġvers": 1517,
      "Ġsuiv": 1518,
      "Ġoff": 1519,
      "Ġpeuvent": 1520,
      "Ġappris": 1521,
      "ĠnÃ©c": 1522,
      "Ġrencontrer": 1523,
      "ves": 1524,
      "aille": 1525,
      "Ġentendre": 1526,
      "ĠimmÃ©di": 1527,
      "iers": 1528,
      "og": 1529,
      "cc": 1530,
      "Ã¯": 1531,
      "Ġlu": 1532,
      "ĠsÃ©c": 1533,
      "Ãªcher": 1534,
      "resse": 1535,
      "ĠdÃ©cidÃ©": 1536,
      "dit": 1537,
      "tenir": 1538,
      "Ġdr": 1539,
      "Ġcri": 1540,
      "Ġmarcher": 1541,
      "Ġprochain": 1542,
      "Ġdevoirs": 1543,
      "atisf": 1544,
      "Ġpap": 1545,
      "Ġrepr": 1546,
      "Ã©ro": 1547,
      "ĠnÃ©cess": 1548,
      "Ġsac": 1549,
      "Ã¨g": 1550,
      "Ġimportant": 1551,
      "Ġparc": 1552,
      "irent": 1553,
      "Ġattrap": 1554,
      "asser": 1555,
      "Ġsatisf": 1556,
      "Ġconvain": 1557,
      "atement": 1558,
      "Ã©b": 1559,
      "Ġstu": 1560,
      "Ġsecre": 1561,
      "Ġnouvelles": 1562,
      "Ġjournal": 1563,
      "env": 1564,
      "Ġhistoire": 1565,
      "Ġpouvait": 1566,
      "Ġfumer": 1567,
      "oÃ®": 1568,
      "user": 1569,
      "Ġchoix": 1570,
      "Ã§ons": 1571,
      "ction": 1572,
      "Ġvisite": 1573,
      "ĠimmÃ©diatement": 1574,
      "Ġty": 1575,
      "Ġsomme": 1576,
      "ĠtÃ©lÃ©v": 1577,
      "Ġchauss": 1578,
      "Ġdiscuter": 1579,
      "ĠsÃ©curitÃ©": 1580,
      "Ġstup": 1581,
      "ĠproblÃ¨mes": 1582,
      "Ġsuffis": 1583,
      "Ġtent": 1584,
      "Ġsy": 1585,
      "Ġvont": 1586,
      "usÃ©": 1587,
      "urent": 1588,
      "Ġcours": 1589,
      "Ġcinq": 1590,
      "quel": 1591,
      "ĠÃ©tions": 1592,
      "Ġop": 1593,
      "jou": 1594,
      "nes": 1595,
      "ume": 1596,
      "Ġmoy": 1597,
      "Ġprenez": 1598,
      "ira": 1599,
      "Ġsurv": 1600,
      "ĠÅĵ": 1601,
      "ing": 1602,
      "ustr": 1603,
      "ĠcommencÃ©": 1604,
      "oÃ»": 1605,
      "Ã´le": 1606,
      "Ġpeine": 1607,
      "Ġmagas": 1608,
      "Ġpois": 1609,
      "ĠterminÃ©": 1610,
      "Ġrob": 1611,
      "Ġparce": 1612,
      "ĠÃ©crire": 1613,
      "amen": 1614,
      "ies": 1615,
      "enf": 1616,
      "ĠcÃ©": 1617,
      "ĠÃ©v": 1618,
      "Ġmains": 1619,
      "Ġperdre": 1620,
      "Ġarrive": 1621,
      "Ġclasse": 1622,
      "quipe": 1623,
      "ĠbÃ©b": 1624,
      "Ġsavait": 1625,
      "ĠoccupÃ©e": 1626,
      "bas": 1627,
      "ĠboÃ®": 1628,
      "Ġcommence": 1629,
      "ĠrÃ©pondre": 1630,
      "Ġchercher": 1631,
      "Ġchanger": 1632,
      "Ġtomber": 1633,
      "Ġnombreux": 1634,
      "ement": 1635,
      "Ġlum": 1636,
      "tient": 1637,
      "Ġamou": 1638,
      "ĠcomplÃ¨": 1639,
      "tÃ©rieur": 1640,
      "Ġcop": 1641,
      "Ġsoi": 1642,
      "ains": 1643,
      "ĠdÃ©f": 1644,
      "Ġrappelle": 1645,
      "Ġpropre": 1646,
      "ig": 1647,
      "ĠsantÃ©": 1648,
      "Ġrac": 1649,
      "ĠrÃ¨g": 1650,
      "inc": 1651,
      "Ã§a": 1652,
      "Ġfier": 1653,
      "Ġcertaine": 1654,
      "Ġenn": 1655,
      "agit": 1656,
      "Ġdim": 1657,
      "Ġobli": 1658,
      "Ġfrapp": 1659,
      "part": 1660,
      "Ġemploi": 1661,
      "Ġchanson": 1662,
      "Ġwe": 1663,
      "Ġchaussures": 1664,
      "ature": 1665,
      "Ġterre": 1666,
      "Ġsitu": 1667,
      "lÃ©ch": 1668,
      "dio": 1669,
      "Ġcade": 1670,
      "Ġpleuv": 1671,
      "Ġlorsqu": 1672,
      "occup": 1673,
      "Ġfit": 1674,
      "Ġinter": 1675,
      "Ġvoulons": 1676,
      "Ġferm": 1677,
      "Ġsoin": 1678,
      "Ġchar": 1679,
      "Ġtemp": 1680,
      "Ġriche": 1681,
      "Ġsecret": 1682,
      "rons": 1683,
      "Ġor": 1684,
      "Ġnum": 1685,
      "Ġfall": 1686,
      "Ġrom": 1687,
      "ables": 1688,
      "Ġbruit": 1689,
      "Ġcelle": 1690,
      "Ġrentrer": 1691,
      "enue": 1692,
      "Ġvac": 1693,
      "Ġavais": 1694,
      "cier": 1695,
      "Ġaccep": 1696,
      "Ġrapidement": 1697,
      "ĠrÃ©flÃ©ch": 1698,
      "Ġlis": 1699,
      "Ġchap": 1700,
      "agÃ©": 1701,
      "Ġdevenir": 1702,
      "liez": 1703,
      "Ġlangue": 1704,
      "ĠÃ©tudier": 1705,
      "ĠtÃ©lÃ©vision": 1706,
      "chez": 1707,
      "ĠderriÃ¨re": 1708,
      "ĠarrÃªtÃ©": 1709,
      "ĠcomplÃ¨tement": 1710,
      "Ġaurait": 1711,
      "ets": 1712,
      "oyÃ©": 1713,
      "Ġjaponais": 1714,
      "Ġgagner": 1715,
      "ĠnÃ©cessaire": 1716,
      "pital": 1717,
      "Ġcas": 1718,
      "ĠcÅĵur": 1719,
      "quelle": 1720,
      "annÃ©e": 1721,
      "antes": 1722,
      "Ġrestau": 1723,
      "Ġrevoir": 1724,
      "Ġdol": 1725,
      "Ġlaquelle": 1726,
      "Ġresse": 1727,
      "Ġtrente": 1728,
      "Ġvouloir": 1729,
      "ĠappelÃ©": 1730,
      "Ġrespons": 1731,
      "ĠbÃ©bÃ©": 1732,
      "Ġvacances": 1733,
      "Ġdollar": 1734,
      "bres": 1735,
      "Ġmil": 1736,
      "Ġbal": 1737,
      "ĠÃ©le": 1738,
      "Ġdist": 1739,
      "habitude": 1740,
      "Ġtenn": 1741,
      "ĠbiÃ¨re": 1742,
      "ĠreÃ§u": 1743,
      "ligent": 1744,
      "Ġsouviens": 1745,
      "ustral": 1746,
      "Ġtennis": 1747,
      "ĠdÃ©cision": 1748,
      "Ġroute": 1749,
      "Ġcommencer": 1750,
      "Ġmagasin": 1751,
      "ĠnumÃ©ro": 1752,
      "Ġcause": 1753,
      "ĠboÃ®te": 1754,
      "atre": 1755,
      "Ġprojet": 1756,
      "cul": 1757,
      "Ġfaisons": 1758,
      "Ã¢mes": 1759,
      "ĠblessÃ©": 1760,
      "Ġordin": 1761,
      "mettre": 1762,
      "cha": 1763,
      "onnaire": 1764,
      "ze": 1765,
      "Ġtort": 1766,
      "indre": 1767,
      "Ġcommen": 1768,
      "Ġplein": 1769,
      "Ġsuppos": 1770,
      "Ġchapeau": 1771,
      "Ġfour": 1772,
      "Ġreti": 1773,
      "intention": 1774,
      "Ġsort": 1775,
      "Ġservi": 1776,
      "ĠfaÃ§on": 1777,
      "ustralie": 1778,
      "oci": 1779,
      "Ġpan": 1780,
      "Ġban": 1781,
      "Ġress": 1782,
      "ect": 1783,
      "Ġaimes": 1784,
      "ĠaimÃ©": 1785,
      "aÃ®tre": 1786,
      "Ġutiliser": 1787,
      "Ġneige": 1788,
      "Ġsauv": 1789,
      "oise": 1790,
      "Ġnett": 1791,
      "ĠprÃªte": 1792,
      "gne": 1793,
      "Ġdispose": 1794,
      "Ġlundi": 1795,
      "Ġceux": 1796,
      "Ġris": 1797,
      "Ġautor": 1798,
      "Ġconsci": 1799,
      "Ġmauvaise": 1800,
      "Ġfont": 1801,
      "ressi": 1802,
      "ĠrÃ©al": 1803,
      "Ġferai": 1804,
      "gr": 1805,
      "Ġ\"": 1806,
      "Ġpol": 1807,
      "Ġdroit": 1808,
      "Ġlait": 1809,
      "Ġbat": 1810,
      "siez": 1811,
      "accident": 1812,
      "Ġperd": 1813,
      "Ġgarder": 1814,
      "run": 1815,
      "uc": 1816,
      "Ã©p": 1817,
      "Ġju": 1818,
      "Ġrue": 1819,
      "Ġintel": 1820,
      "col": 1821,
      "Ġposer": 1822,
      "Ġmontrer": 1823,
      "arrÃªter": 1824,
      "Ġrouge": 1825,
      "iversaire": 1826,
      "Ġdollars": 1827,
      "iques": 1828,
      "Ġval": 1829,
      "Ġfus": 1830,
      "Ġposte": 1831,
      "Ġguerre": 1832,
      "Ġrobe": 1833,
      "Ġait": 1834,
      "uite": 1835,
      "00": 1836,
      "ense": 1837,
      "ormais": 1838,
      "ĠarrÃªter": 1839,
      "Ġvoudriez": 1840,
      "ces": 1841,
      "Ġpous": 1842,
      "Ã©rer": 1843,
      "Ġsel": 1844,
      "Ġfasse": 1845,
      "appr": 1846,
      "ĠdÃ©sormais": 1847,
      "Ġpubli": 1848,
      "ĠprÃ©fÃ¨re": 1849,
      "Ġaffaire": 1850,
      "Ġreconnaiss": 1851,
      "Ġstupide": 1852,
      "Ġrestaurant": 1853,
      "Ġmor": 1854,
      "Ã¨que": 1855,
      "Ġtromp": 1856,
      "Ġdevant": 1857,
      "ensÃ©": 1858,
      "Ġpleurer": 1859,
      "Ġnombreuses": 1860,
      "oth": 1861,
      "Ġbras": 1862,
      "Ġimag": 1863,
      "Ġaffaires": 1864,
      "Ġcadeau": 1865,
      "ĠvÃ©ri": 1866,
      "ises": 1867,
      "Ġriv": 1868,
      "Ġdesc": 1869,
      "Ġvoulu": 1870,
      "Ġdonnez": 1871,
      "Ġsituation": 1872,
      "Ġdonc": 1873,
      "Ġsuper": 1874,
      "lation": 1875,
      "raient": 1876,
      "Ġfaisait": 1877,
      "Ġveulent": 1878,
      "Ġlibre": 1879,
      "ĠdÃ©couv": 1880,
      "Ġexpli": 1881,
      "Ġplaisir": 1882,
      "Ġdimanche": 1883,
      "ek": 1884,
      "Ġay": 1885,
      "Ġparlez": 1886,
      "Ġsignif": 1887,
      "Ġweek": 1888,
      "zar": 1889,
      "Ġquatre": 1890,
      "Ġsug": 1891,
      "Ġpermis": 1892,
      "Ġaccident": 1893,
      "Ġrapport": 1894,
      "Ġsouhait": 1895,
      "Ġintelligent": 1896,
      "teur": 1897,
      "Ġ3": 1898,
      "oudre": 1899,
      "Ġsole": 1900,
      "Ġjard": 1901,
      "Ġlequel": 1902,
      "Ã©trang": 1903,
      "Ġail": 1904,
      "ĠmarchÃ©": 1905,
      "Ġrire": 1906,
      "Ġparfois": 1907,
      "Ġtype": 1908,
      "Ġsoleil": 1909,
      "achet": 1910,
      "ball": 1911,
      "Ã«": 1912,
      "Ġrendu": 1913,
      "Ã¨ne": 1914,
      "Ġprin": 1915,
      "irai": 1916,
      "Ġentrer": 1917,
      "Ġsouff": 1918,
      "Ġcuisine": 1919,
      "Ġsuffisamment": 1920,
      "ĠvÃ©rif": 1921,
      "ĠvÃªte": 1922,
      "Ġsix": 1923,
      "Ġaimer": 1924,
      "Ġgarde": 1925,
      "Ġfilles": 1926,
      "Ġremar": 1927,
      "Ġdange": 1928,
      "ĠlumiÃ¨re": 1929,
      "Ġeux": 1930,
      "Ġmante": 1931,
      "cip": 1932,
      "ĠgÃ¢teau": 1933,
      "Ġnoir": 1934,
      "Ġrat": 1935,
      "Ġremp": 1936,
      "ecti": 1937,
      "Ġdicti": 1938,
      "Ġvieille": 1939,
      "Ġmots": 1940,
      "ĠÃ©tudiants": 1941,
      "ttes": 1942,
      "Ġ2": 1943,
      "Ġplain": 1944,
      "dic": 1945,
      "Ã©cou": 1946,
      "des": 1947,
      "Ġcent": 1948,
      "Ġplage": 1949,
      "aines": 1950,
      "ĠconnaÃ®t": 1951,
      "Ġdemanda": 1952,
      "Ġpian": 1953,
      "Ġmeilleure": 1954,
      "Ġcarte": 1955,
      "Ġcapable": 1956,
      "ieurs": 1957,
      "Ġrav": 1958,
      "Ġhaut": 1959,
      "oupe": 1960,
      "Ġmoindre": 1961,
      "Ġprudent": 1962,
      "Ġmourir": 1963,
      "Ġjardin": 1964,
      "Ġmanteau": 1965,
      "dess": 1966,
      "ĠdÃ¨s": 1967,
      "Ġni": 1968,
      "Ġvenez": 1969,
      "ttez": 1970,
      "blie": 1971,
      "ĠvÃªtements": 1972,
      "rÃ©s": 1973,
      "Ġfurent": 1974,
      "Ġign": 1975,
      "Ġinqui": 1976,
      "tron": 1977,
      "Ġamies": 1978,
      "ĠrÃ©soudre": 1979,
      "oids": 1980,
      "Ġmenti": 1981,
      "ĠintÃ©ressant": 1982,
      "Ã«l": 1983,
      "Ġdictionnaire": 1984,
      "Ġdoi": 1985,
      "ague": 1986,
      "Ġplusieurs": 1987,
      "ĠannÃ©e": 1988,
      "ĠnoÃ«l": 1989,
      "Ġfinalement": 1990,
      "ky": 1991,
      "mar": 1992,
      "Ġcam": 1993,
      "tures": 1994,
      "ĠrÃ©ussi": 1995,
      "Ġfinir": 1996,
      "Ġexcuses": 1997,
      "Ġminute": 1998,
      "acheter": 1999,
      "oubli": 2000,
      "Ġcess": 2001,
      "Ã¨ve": 2002,
      "Ġsucc": 2003,
      "agn": 2004,
      "Ġmesure": 2005,
      "Ġpluie": 2006,
      "xi": 2007,
      "inÃ©": 2008,
      "Ġtrad": 2009,
      "Ġenvir": 2010,
      "ĠchangÃ©": 2011,
      "Ġporter": 2012,
      "Ġsatisfait": 2013,
      "gt": 2014,
      "Ġanim": 2015,
      "emb": 2016,
      "Ã©m": 2017,
      "Ġvaut": 2018,
      "entendre": 2019,
      "Ġbar": 2020,
      "ĠbÃ¢": 2021,
      "Ġtruc": 2022,
      "Ġhum": 2023,
      "Ġvoici": 2024,
      "Ġemprun": 2025,
      "Ġpromen": 2026,
      "ĠrÃªve": 2027,
      "histoire": 2028,
      "cieux": 2029,
      "Ġseriez": 2030,
      "Ã©v": 2031,
      "Ġparl": 2032,
      "Ġmets": 2033,
      "Ġremer": 2034,
      "Ġdevenu": 2035,
      "Ġcompris": 2036,
      "Ġembr": 2037,
      "Ġliste": 2038,
      "Ġtelle": 2039,
      "Ġsil": 2040,
      "onte": 2041,
      "Ġchiens": 2042,
      "Ġhommes": 2043,
      "irÃ©": 2044,
      "olu": 2045,
      "Ġferme": 2046,
      "blioth": 2047,
      "Ġrendez": 2048,
      "illÃ©e": 2049,
      "Ġbizar": 2050,
      "Ġbiblioth": 2051,
      "ĠriviÃ¨re": 2052,
      "gÃ©e": 2053,
      "tit": 2054,
      "Ġci": 2055,
      "Ġmit": 2056,
      "Ġfleurs": 2057,
      "Ġhonn": 2058,
      "ĠrÃ©uss": 2059,
      "Ġsurprise": 2060,
      "Ġeffr": 2061,
      "ĠdiffÃ©rent": 2062,
      "enne": 2063,
      "Ġhor": 2064,
      "Ġappare": 2065,
      "Ġferiez": 2066,
      "Ġregre": 2067,
      "Ġaband": 2068,
      "ĠannÃ©es": 2069,
      "ĠgÃ©nÃ©r": 2070,
      "ĠsuccÃ¨s": 2071,
      "Ġcoin": 2072,
      "ĠnÃ©": 2073,
      "Ġmin": 2074,
      "ĠdÃ©g": 2075,
      "Ġordinateur": 2076,
      "Ġsuite": 2077,
      "Ġcho": 2078,
      "Ġrecher": 2079,
      "Ġsecon": 2080,
      "Ġentend": 2081,
      "ĠprÃ©par": 2082,
      "Ġimpati": 2083,
      "Ġquitter": 2084,
      "Ġsugg": 2085,
      "Ġpiano": 2086,
      "vre": 2087,
      "Ġvendre": 2088,
      "Ġtrait": 2089,
      "ortÃ©": 2090,
      "Ġaimez": 2091,
      "nent": 2092,
      "Ġtasse": 2093,
      "Ã©tud": 2094,
      "Ġrepos": 2095,
      "ĠrÃ©jou": 2096,
      "ĠrÃ©parer": 2097,
      "eusement": 2098,
      "Ġface": 2099,
      "ression": 2100,
      "prise": 2101,
      "Ġcourt": 2102,
      "Ġouvert": 2103,
      "hÃ´pital": 2104,
      "ĠbibliothÃ¨que": 2105,
      "iÃ¨res": 2106,
      "Ġpor": 2107,
      "Ġcu": 2108,
      "oign": 2109,
      "ĠgoÃ»": 2110,
      "ĠvolÃ©": 2111,
      "sions": 2112,
      "Ġsembl": 2113,
      "attends": 2114,
      "Ġsty": 2115,
      "Ġpoids": 2116,
      "unes": 2117,
      "Ġbas": 2118,
      "ĠrÃ©g": 2119,
      "ĠÃ©cole": 2120,
      "prit": 2121,
      "ĠamÃ©ri": 2122,
      "Ġrestez": 2123,
      "Ġmanque": 2124,
      "Ġgentil": 2125,
      "Ġrepas": 2126,
      "Ġinform": 2127,
      "dessus": 2128,
      "cÃ©e": 2129,
      "ris": 2130,
      "Ġpauv": 2131,
      "Ġavoc": 2132,
      "tique": 2133,
      "Ġserez": 2134,
      "ĠÃ©te": 2135,
      "ĠÃ©quipe": 2136,
      "Ġgrosse": 2137,
      "ĠinvitÃ©": 2138,
      "Ġbateau": 2139,
      "Ã¨de": 2140,
      "Ġdiv": 2141,
      "Ġprison": 2142,
      "ĠpayÃ©": 2143,
      "Ġfemmes": 2144,
      "Ġplupart": 2145,
      "Ġdangereux": 2146,
      "az": 2147,
      "Ġir": 2148,
      "Ġhors": 2149,
      "ĠmÃ©dic": 2150,
      "ult": 2151,
      "Ġpoisson": 2152,
      "Ġracont": 2153,
      "ĠrÃ¨gles": 2154,
      "Ġbizarre": 2155,
      "iles": 2156,
      "ann": 2157,
      "lem": 2158,
      "Ġparap": 2159,
      "tions": 2160,
      "Ġquels": 2161,
      "Ġpersonn": 2162,
      "Ġimpressi": 2163,
      "Ġautour": 2164,
      "Ġcorre": 2165,
      "Ġtoky": 2166,
      "Ġsommeil": 2167,
      "Ġamoureux": 2168,
      "Ã©tranger": 2169,
      "Ġtokyo": 2170,
      "aff": 2171,
      "Ġtenir": 2172,
      "Ġsoci": 2173,
      "Ġbu": 2174,
      "Ġsus": 2175,
      "ĠhÃ´": 2176,
      "asion": 2177,
      "Ġdanser": 2178,
      "Ġposs": 2179,
      "Ġendorm": 2180,
      "essayer": 2181,
      "Ġpleuvoir": 2182,
      "ĠbÃ¢ti": 2183,
      "reuse": 2184,
      "Ġmens": 2185,
      "Ġjeu": 2186,
      "Ġmarche": 2187,
      "diot": 2188,
      "ĠcrÃ©": 2189,
      "Ġcontac": 2190,
      "conv": 2191,
      "Ġdormi": 2192,
      "Ġlunettes": 2193,
      "Ġvenue": 2194,
      "Ġfaute": 2195,
      "mment": 2196,
      "Ġpommes": 2197,
      "Ġat": 2198,
      "Ġnerv": 2199,
      "Ġlar": 2200,
      "rible": 2201,
      "autres": 2202,
      "ĠallÃ©e": 2203,
      "ĠarrÃªtez": 2204,
      "Ġsymp": 2205,
      "Ġmen": 2206,
      "ilitÃ©": 2207,
      "Ġfav": 2208,
      "Ġactu": 2209,
      "exc": 2210,
      "ĠÃ©trange": 2211,
      "Ġform": 2212,
      "alent": 2213,
      "ĠrestÃ©": 2214,
      "attendre": 2215,
      "titut": 2216,
      "convÃ©n": 2217,
      "oche": 2218,
      "Ġtim": 2219,
      "Ġmess": 2220,
      "auche": 2221,
      "lier": 2222,
      "utile": 2223,
      "Ġoncle": 2224,
      "Ġdurant": 2225,
      "Ġcertains": 2226,
      "Ġparviens": 2227,
      "Ġdanger": 2228,
      "Ġradio": 2229,
      "Ġfonctionne": 2230,
      "Ġpouss": 2231,
      "Ġprit": 2232,
      "ĠtombÃ©": 2233,
      "ĠÃ©pous": 2234,
      "convÃ©nient": 2235,
      "raÃ®": 2236,
      "ta": 2237,
      "alitÃ©": 2238,
      "Ġfera": 2239,
      "Ã©rience": 2240,
      "ĠregardÃ©": 2241,
      "Ġproposition": 2242,
      "ĠsÃ©rieux": 2243,
      "od": 2244,
      "oÃ¹": 2245,
      "Ã©ch": 2246,
      "Ġmien": 2247,
      "Ġmign": 2248,
      "ĠprÃªter": 2249,
      "Ġpard": 2250,
      "rice": 2251,
      "Ġguit": 2252,
      "ignor": 2253,
      "Ġpire": 2254,
      "Ġchange": 2255,
      "Ġphotos": 2256,
      "Ġpop": 2257,
      "enait": 2258,
      "Ġcli": 2259,
      "Ġneu": 2260,
      "erais": 2261,
      "Ġrh": 2262,
      "Ġtran": 2263,
      "Ġint": 2264,
      "Ġdonna": 2265,
      "dÃ©jeuner": 2266,
      "Ġrappeler": 2267,
      "luie": 2268,
      "Ġparapluie": 2269,
      "cer": 2270,
      "ront": 2271,
      "Ġjo": 2272,
      "iti": 2273,
      "avion": 2274,
      "ĠaidÃ©": 2275,
      "ĠprÃ©p": 2276,
      "Ġregardez": 2277,
      "ĠrÃ©sult": 2278,
      "Ġtableau": 2279,
      "ĠrÃ©jouis": 2280,
      "quis": 2281,
      "Ġatte": 2282,
      "Ġtriste": 2283,
      "tenu": 2284,
      "ĠallÃ©s": 2285,
      "Ġrecomm": 2286,
      "ĠfatiguÃ©e": 2287,
      "Ġappareil": 2288,
      "opp": 2289,
      "oublie": 2290,
      "ĠlÃ©": 2291,
      "inion": 2292,
      "Ġgla": 2293,
      "Ġcamp": 2294,
      "Ġcourir": 2295,
      "Ġvoyager": 2296,
      "instant": 2297,
      "Ġdoute": 2298,
      "ĠgagnÃ©": 2299,
      "Ġcheval": 2300,
      "ĠprÃ©senter": 2301,
      "Ġdirait": 2302,
      "ĠcoÃ»te": 2303,
      "Ġeffray": 2304,
      "pt": 2305,
      "uve": 2306,
      "Ġfl": 2307,
      "Ġrends": 2308,
      "itique": 2309,
      "Ġaurais": 2310,
      "Ġsec": 2311,
      "Ġidiot": 2312,
      "oindre": 2313,
      "atique": 2314,
      "Ġseras": 2315,
      "Ġfermer": 2316,
      "Ġcourant": 2317,
      "Ġsimple": 2318,
      "Ġconstr": 2319,
      "Ġsentir": 2320,
      "Ġconseils": 2321,
      "Ġanniversaire": 2322,
      "ĠdÃ©but": 2323,
      "Ġaustralie": 2324,
      "Ġpatron": 2325,
      "entends": 2326,
      "appeler": 2327,
      "nement": 2328,
      "ĠgarÃ§ons": 2329,
      "Ġconcert": 2330,
      "Ġdessus": 2331,
      "Ġroman": 2332,
      "da": 2333,
      "ĠcassÃ©": 2334,
      "euses": 2335,
      "Ġlac": 2336,
      "Ġtuer": 2337,
      "Ġproche": 2338,
      "urg": 2339,
      "Ġattendu": 2340,
      "Ġimpos": 2341,
      "Ġcherche": 2342,
      "Ġmariage": 2343,
      "Ġsalle": 2344,
      "Ġsouhaite": 2345,
      "Ġpapier": 2346,
      "ĠhonnÃªte": 2347,
      "Ġz": 2348,
      "Ã©ci": 2349,
      "Ġbons": 2350,
      "Ã©crire": 2351,
      "Ġessaie": 2352,
      "ĠprÃ©fÃ©": 2353,
      "ĠprÃ©fÃ©r": 2354,
      "Ġchats": 2355,
      "Ġressemble": 2356,
      "aprÃ¨s": 2357,
      "tres": 2358,
      "Ġfas": 2359,
      "Ġbord": 2360,
      "Ġrare": 2361,
      "ari": 2362,
